[
  {
    "titulo": "📰⚽ Brasileirão: Botafogo vence o Atlético-MG no Nilton Santos",
    "data": "20/09/2025",
    "texto": "O duelo entre Botafogo e Atlético-MG, válido pela 24ª rodada do Brasileirão Série A, terminou com vitória dos cariocas por 1 a 0 no Estádio Nilton Santos. O gol da partida foi marcado por Santi Rodríguez, no segundo tempo, após contra-ataque bem articulado.<br><br>O Atlético até começou melhor, com mais posse de bola e finalizações. Hulk foi o principal destaque do Galo, arriscando chutes de fora da área e levando perigo em cobranças de falta. Reinier também acertou a trave, quase abrindo o placar.<br><br>O Botafogo, por sua vez, apostou nos lados do campo com Montoro e Savarino, levando perigo em cruzamentos. Mesmo após ter um jogador expulso, o Fogão se fechou, explorou os espaços deixados pela defesa atleticana e foi eficiente quando teve a chance: Rodríguez balançou as redes e garantiu os três pontos.<br><br>O jogo foi marcado por intensidade e forte marcação. Cartões amarelos foram distribuídos para Marlon Freitas, pelo Botafogo, e Lyanco e Hulk, pelo Atlético. O goleiro Léo Linck, do Fogão, também foi decisivo com defesas importantes.<br><br>Com o resultado, o Botafogo ganha fôlego na tabela e fortalece sua briga pelas primeiras posições. O Atlético, por outro lado, sente o peso da derrota fora de casa e precisará reagir nas próximas rodadas para não perder contato com o pelotão de cima.<br><br><b>Arbitragem:</b> Flávio Rodrigues de Souza (SP) comandou a partida, auxiliado por Fabrini Beviláqua Costa e Luiz Alberto Andrini Nogueira. O VAR foi de Thiago Duarte Peixoto."
  },
  {
    "titulo": "🎙️ Sampaoli explica mudanças no Atlético para enfrentar o Botafogo",
    "data": "20/09/2025",
    "texto": "Na entrevista coletiva de hoje, o técnico Jorge Sampaoli explicou as mudanças feitas no Atlético para o confronto contra o Botafogo, destacando a necessidade de escolher jogadores em melhores condições físicas para suportar a intensidade da partida. O treinador confirmou a volta de Hulk ao time titular para dar mais presença ofensiva e comentou sobre as ausências de Alexsander, suspenso, e Tomás Cuello, lesionado. Além disso, promoveu alterações na defesa, como a saída de Guilherme Arana para dar espaço a Caio, ressaltando que as escolhas também levam em conta o planejamento para os próximos compromissos. Sampaoli admitiu a pressão por resultados, reconheceu a importância de reagir rapidamente e elogiou a disposição do elenco em se adaptar às mudanças de esquema propostas."
  },
  {
    "titulo": "ATLÉTICO VACILA, GRE-NAL PEGA FOGO E CRUZEIRO BUSCA REAÇÃO: O FIM DE SEMANA É DE DECISÕES NO BRASILEIRÃO!",
    "data": "21/09/2025",
    "texto": "O futebol brasileiro reserva fortes emoções neste fim de semana. Além da derrota do Atlético para o Botafogo, que mexeu com os ânimos da torcida alvinegra, o domingo será marcado pelo aguardado Gre-Nal 448 e pelo duelo entre Cruzeiro e Bragantino. A Rádio segue acompanhando de perto cada detalhe, trazendo informações dos departamentos médicos, prováveis escalações e as transmissões para o torcedor não perder nada.<br><br><b>Atlético perde no Nilton Santos e se complica</b><br><br>O Atlético entrou em campo diante do Botafogo e mais uma vez deixou escapar pontos importantes. A equipe mineira teve boas chances, mas falhou nas finalizações e acabou derrotada no Nilton Santos. O resultado aumenta a pressão sobre o técnico e levanta dúvidas sobre o futuro do time na competição.<br><br><b>Gre-Nal 448 promete eletrizar Porto Alegre</b><br><br>No domingo, às 17h30, o Beira-Rio será palco de mais um clássico histórico. Internacional e Grêmio vivem momentos delicados e precisam vencer para ganhar fôlego no Brasileirão.<br><br>O Inter, em 12º lugar com 27 pontos, tenta se recuperar após a goleada sofrida contra o Palmeiras.<br><br>O Grêmio, em 14º com 25 pontos, chega pressionado pela sequência sem vitórias.<br><br><b>Prováveis escalações:</b><br><br><b>Internacional:</b> Rochet; Aguirre, Vitão, Juninho, Bernabei; Thiago Maia, Alan Rodríguez (ou Bruno Henrique), Tabata e Alan Patrick; Carbonero e Borré (ou Ricardo Mathias).<br><br><b>Grêmio:</b> Tiago Volpi; Marcos Rocha, Erick Noriega, Wagner Leonardo, Marlon; Cuéllar, Arthur, Dodi; Willian, Alysson (ou Olivera), Carlos Vinícius (ou André).<br><br><b>Desfalques:</b><br><br><b>Inter:</b> apenas dúvidas médicas com Borré.<br><br><b>Grêmio:</b> Kannemann (suspenso), Braithwaite (lesão no tendão de Aquiles), além de dúvidas em Marcos Rocha e Carlos Vinícius.<br><br><b>Transmissão:</b> Premiere (pay-per-view).<br><br><b>Cruzeiro x Bragantino — A Raposa quer voltar a sorrir</b><br><br>Em Belo Horizonte, o Cruzeiro recebe o Bragantino no Mineirão, também no domingo. O duelo é importante para a Raposa, que busca embalar no campeonato e melhorar sua posição na tabela.<br><br><b>Provável escalação do Cruzeiro:</b> Anderson; William, João Marcelo, Zé Ivaldo, Marlon; Lucas Silva, Ramiro, Álvaro Barreal; Matheus Pereira, Arthur Gomes e Rafa Silva.<br><br><b>DM do Cruzeiro:</b> Rafael Cabral segue fora; jogadores como Lucas Romero estão em fase de transição física.<br><br><b>Provável escalação do Bragantino:</b> Cleiton; Aderlan, Léo Ortiz, Luan Patrick, Juninho Capixaba; Jadsom, Lucas Evangelista, Vitinho; Helinho, Eduardo Sasha e Mosquera.<br><br><b>Transmissão:</b> Premiere e rádios locais, com cobertura especial da nossa emissora.<br><br><b>Onde acompanhar no rádio</b><br><br>Atlético x Botafogo: cobertura total já encerrada com pós-jogo em nossa programação.<br><br>Gre-Nal (Internacional x Grêmio): flashes ao vivo direto do Beira-Rio.<br><br>Cruzeiro x Bragantino: transmissão ao vivo com equipe completa no Mineirão.<br><br><b>Expectativa</b><br><br>O fim de semana promete ser de fortes emoções para os mineiros e para os torcedores gaúchos. Enquanto o Atlético tenta juntar os cacos da derrota, o Cruzeiro entra em campo buscando afirmação, e o Gre-Nal surge como divisor de águas para Inter e Grêmio."
  },
  {
    "titulo": "📰 Trump ameaça punir emissoras de TV críticas ao seu governo",
    "data": "21/09/2025",
    "texto": "O ex-presidente dos Estados Unidos, Donald Trump, reacendeu a polêmica envolvendo sua relação com a imprensa ao declarar que emissoras de televisão que transmitirem cobertura considerada “negativa” sobre sua imagem podem ser punidas e até mesmo perder suas licenças de transmissão. As falas foram feitas em tom de ameaça e repercutiram fortemente no cenário político e midiático norte-americano.<br><br>Trump afirmou que “97% da mídia está contra ele”, número citado sem comprovação. Para o republicano, as redes de televisão “manipulam informações” e estariam em campanha aberta para prejudicar sua imagem, principalmente em meio ao processo eleitoral que se aproxima. O ex-presidente também sugeriu que o assunto seja avaliado pela FCC (Federal Communications Commission), órgão regulador responsável pelas concessões de radiodifusão nos EUA.<br><br>A declaração ocorreu pouco depois da suspensão do programa Jimmy Kimmel Live!, da rede ABC, motivada por comentários feitos pelo apresentador sobre a morte do ativista conservador Charlie Kirk. Trump elogiou a suspensão do programa, mas aproveitou o episódio para endurecer suas críticas contra a imprensa, acusando redes inteiras de veicularem apenas “notícias ruins” a seu respeito.<br><br>As falas levantaram uma série de preocupações entre jornalistas, defensores da liberdade de imprensa e opositores políticos. Especialistas apontam que qualquer tentativa de interferir nas concessões de transmissão como forma de retaliar críticas representaria um ataque direto à Primeira Emenda da Constituição dos EUA, que garante o direito à livre expressão e ao trabalho jornalístico independente.<br><br>Líderes democratas classificaram a declaração como “perigosa” e um exemplo de autoritarismo. Já entidades de jornalismo ressaltaram que a imprensa tem o papel de fiscalizar o poder e não pode ser alvo de intimidação por parte de líderes políticos. O episódio reacende o debate sobre a postura de Trump diante da mídia, que sempre foi marcada por embates, críticas e tentativas de descredibilizar veículos tradicionais.<br><br>Enquanto isso, apoiadores do republicano defendem que a mídia realmente persegue Trump e afirmam que a reação dele é legítima diante do que consideram um “ataque sistemático”. Nos bastidores, analistas políticos avaliam que as falas também fazem parte de uma estratégia para mobilizar sua base eleitoral mais fiel, que costuma aderir ao discurso de enfrentamento contra a imprensa.<br><br>A polêmica promete se estender, principalmente porque as eleições presidenciais de 2024 nos Estados Unidos se aproximam, e a relação entre Trump e os veículos de comunicação deve ser um dos elementos centrais da campanha.<br><br><i>Colunista Gabriel F.</i>"
  },
  {
    "titulo": "Ato político-cultural reúne artistas e movimentos sociais na Praça Raul Soares, em BH",
    "data": "21/09/2025",
    "texto": "Na tarde deste sábado, a Praça Raul Soares, em Belo Horizonte, foi palco de um ato político-cultural marcado pela música, performances artísticas e discursos em defesa da democracia. O protesto reuniu movimentos sociais, sindicatos, coletivos culturais e cidadãos que se posicionam contra a PEC da Blindagem e também contra o projeto de anistia para os envolvidos nos atos antidemocráticos de 8 de janeiro.<br><br>Com bandeiras, cartazes e faixas, os manifestantes criticaram a proposta de blindagem parlamentar, que busca ampliar a proteção a políticos investigados, e consideraram a anistia um retrocesso para a responsabilização de crimes contra o Estado Democrático de Direito. Durante o evento, artistas locais se apresentaram, reforçando o caráter cultural da mobilização e atraindo a atenção de famílias e jovens que passavam pela região central da capital.<br><br>Os organizadores afirmaram que a luta é pela preservação das instituições e pela garantia de que ações golpistas não fiquem impunes. Segundo eles, a união entre cultura e política busca engajar ainda mais a sociedade mineira no debate sobre os rumos do país.<br><br>A manifestação ocorreu de forma pacífica e contou com a presença de representantes de diferentes movimentos, que prometeram novas mobilizações caso os projetos avancem no Congresso.<br><br><i>Colunista Gabriel F.</i>"
  },
  {
    "titulo": "⚽ Gre-Nal 448 promete emoção no Beira-Rio",
    "data": "21/09/2025",
    "texto": "O clássico mais aguardado do futebol gaúcho está de volta. Internacional e Grêmio se enfrentam neste domingo (21), às 17h30, no estádio Beira-Rio, em Porto Alegre, pela Série A do Campeonato Brasileiro. O Gre-Nal 448 carrega não apenas a rivalidade histórica, mas também a pressão por resultados, já que os dois clubes vivem momentos delicados na competição.<br><br>🔵 <b>Situação do Grêmio</b><br>O técnico Gustavo Quinteros precisa lidar com desfalques importantes. Kannemann está suspenso pelo terceiro cartão amarelo, enquanto Braithwaite sofreu grave lesão no tendão de Aquiles e não joga mais nesta temporada. Marcos Rocha e Carlos Vinícius foram preservados por desconforto muscular durante a semana e são dúvidas. A novidade fica por conta de Willian, recém-contratado, que pode estrear ou, ao menos, estar entre os relacionados.<br><br>Com isso, a provável escalação tricolor deve ter: Tiago Volpi; João Pedro (ou Marcos Rocha), Jemerson, Wagner Leonardo e Lucas Esteves; Villasanti, Dodi (ou Edenílson), Pavón e Cristaldo; Amuzu e Carlos Vinícius (ou JP Galvão).<br><br>🔴 <b>Situação do Internacional</b><br>O Colorado também chega pressionado após ser goleado pelo Palmeiras por 4 a 1. Para reagir, o técnico Eduardo Coudet deve manter a base titular, contando com a força do Beira-Rio e a invencibilidade recente em Gre-Nais como trunfos. Alan Patrick segue como principal referência técnica da equipe, enquanto Valencia e Wesley Moraes disputam vaga no ataque.<br><br>Provável escalação do Inter: Rochet; Bustos, Vitão, Mercado e Renê; Aránguiz, Bruno Henrique e Alan Patrick; Maurício, Wanderson e Valencia (ou Wesley).<br><br>⚡ <b>Expectativa</b><br>O Gre-Nal 448 será decisivo para o futuro dos dois times no campeonato. O Inter busca retomar a confiança da torcida após a goleada sofrida, enquanto o Grêmio tenta dar uma resposta imediata depois de resultados ruins recentes.<br><br>🎙️ <b>Transmissão</b><br>A partida terá transmissão ao vivo da RBS TV (para o Rio Grande do Sul) e do Premiere (para todo o Brasil).<br><br><b>A Transmissão no Rádio:</b><br>Rádio Gaúcha FM<br>Rádio Grenal FM<br>Rádio Bandeirantes FM<br>Guaiba FM<br>Rádio Gazeta FM...<br><br>⚖️ <b>Arbitragem</b><br>O duelo será apitado por Marcelo de Lima Henrique, com os assistentes Neuza Ines Back e Nailton Junior de Sousa. No VAR, estará Rodrigo D’Alonso Ferreira."
  },
  {
    "titulo": "🔥 ATLÂNTICO: Incêndio atinge hotel no Centro de BH; Bombeiros controlam chamas e investigam causas",
    "data": "22/09/2025",
    "texto": "Fogo começou entre a laje e o telhado do Hotel São Paulo, na Rua São Paulo; não houve vítimas, mas equipes seguem no local<br><br>Um incêndio mobilizou o Corpo de Bombeiros na tarde desta segunda-feira (22), no Centro de Belo Horizonte. As chamas começaram por volta das 14h20 no Hotel São Paulo, localizado na Rua São Paulo, uma das vias mais movimentadas da região central da capital.<br><br>De acordo com os militares, o fogo teve início em uma área entre a laje e o telhado do prédio. Rapidamente, duas equipes foram enviadas para conter as chamas, que chamaram a atenção de quem passava pela região.<br><br>A corporação informou que as chamas já foram controladas e que, até o momento, não há registros de vítimas. Apesar disso, o prédio foi isolado e parte da rua interditada para garantir a segurança dos moradores e trabalhadores do entorno.<br><br>As causas do incêndio ainda estão sendo investigadas, mas não há indícios, por ora, de curto-circuito ou explosão. Técnicos da Defesa Civil também devem vistoriar o imóvel para avaliar possíveis danos estruturais.<br><br>O caso provocou apreensão entre hóspedes e funcionários, mas, segundo os bombeiros, todos conseguiram deixar o local em segurança."
  },
  {
    "titulo": "🚨 Operação em Minas bloqueia R$ 18 milhões e mira facção ligada ao Comando Vermelho",
    "data": "22/09/2025",
    "texto": "Uma grande operação realizada nesta segunda-feira (22) em Minas Gerais resultou no bloqueio de R$ 18 milhões e no cumprimento de mandados contra uma organização criminosa suspeita de ligação com a facção Comando Vermelho (CV). A ação foi coordenada pela Polícia Civil de Minas Gerais (PCMG) em parceria com o Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco/MPMG).<br><br>De acordo com as investigações, a quadrilha atuava principalmente nos ramos de tráfico de drogas, lavagem de dinheiro e movimentação financeira ilícita em diferentes estados. O esquema contava com empresas de fachada e laranjas usados para ocultar patrimônio e movimentar valores milionários sem levantar suspeitas.<br><br>A operação cumpriu dezenas de mandados de busca e apreensão em cidades da Região Metropolitana de Belo Horizonte e também no interior do estado. Além do bloqueio judicial dos valores, veículos de luxo, imóveis e equipamentos eletrônicos foram apreendidos para perícia.<br><br>Segundo a Polícia Civil, a facção utilizava estruturas empresariais legais para dar aparência de licitude aos recursos, movimentando altos valores por meio de construtoras, transportadoras e comércios fictícios. Estima-se que o grupo movimentou centenas de milhões de reais nos últimos anos.<br><br>Autoridades destacaram que a operação representa um golpe significativo contra a estrutura financeira do Comando Vermelho em Minas, já que as apreensões e bloqueios dificultam a capacidade da facção em reinvestir no tráfico de drogas e em novos crimes.<br><br>As investigações continuam para identificar outros envolvidos e possíveis ramificações da quadrilha em estados vizinhos."
  },
  {
