[
  {
    "titulo": "⚔️ Plantão Esportivo: Os Jogos Decisivos de Sábado e Domingo na Reta Final!",
    "data": "07/11/2025",
    "texto": "⚔️ Plantão Esportivo: Os Jogos Decisivos de Sábado e Domingo na Reta Final!<p>Prepare-se, torcedor! A pressão aumenta na Série A, e os confrontos dos dias 08 e 09 de novembro prometem ser verdadeiras batalhas de seis pontos, agitando tanto a parte de cima quanto a de baixo da tabela.<p>1️⃣ SÁBADO: O Galo Visita a Ilha do Retiro🦁 Sport x Atlético-MG — A Desesperança do Leão contra a Ambição do Galo<p>📅 Data e Hora: Sábado (08/11), 16h 🏟️ Local: Ilha do Retiro (Recife - PE)<p>Situação: O Sport luta desesperadamente para sair da zona de rebaixamento.<p>Leão Ferido: O time pernambucano vive momento delicado e precisa somar pontos urgentemente para evitar o rebaixamento antecipado. A força da torcida na Ilha do Retiro será o combustível da esperança.<p>Pressão no Galo: O Atlético-MG joga de olho na Libertadores. Mesmo fora de casa, precisa vencer para se consolidar no G-6 e continuar sonhando com o topo da tabela.<p>O Fator Hulk: O atacante e capitão atleticano é a principal arma mineira. Seu desempenho diante da retranca do Sport pode decidir o jogo.<p>2️⃣ DOMINGO: Clássico Nacional no Gigante da Pampulha💙 Cruzeiro x Fluminense — Duelo de Tradição por Vagas na Libertadores<p>📅 Data e Hora: Domingo (09/11), 16h 🏟️ Local: Mineirão (Belo Horizonte - MG)🎟️ Ingressos: Vendas em alta! Biometria facial obrigatória para acesso.<p>Cenário do Jogo:<p>Raposa Embalada: O Cruzeiro vem em grande fase e busca uma vitória de peso diante de sua torcida para se aproximar de uma vaga direta na fase de grupos da Libertadores.<p>Força Tricolor: O Fluminense, apesar da oscilação recente, tem elenco experiente e quer surpreender fora de casa. Uma vitória pode recolocar o time nas primeiras posições.<p>Duelo de Meias: Matheus Pereira e Ganso devem protagonizar um dos embates mais técnicos da rodada. O meio-campo promete ser o setor decisivo do confronto.<p>3️⃣ DOMINGO: Fogo Cruzado no Nordeste👹 Fortaleza x Grêmio — Confronto Direto por Vaga na Sul-Americana<p>📅 Data e Hora: Domingo (09/11), 20h30 🏟️ Local: Arena Castelão (Fortaleza - CE)<p>Importância: Partida crucial na disputa pelo meio da tabela, valendo vaga na Copa Sul-Americana 2026.<p>Leão do Pici Quer a Europa: O Fortaleza faz campanha sólida e aposta na força do Castelão para somar três pontos e ultrapassar adversários diretos.<p>Grêmio Precisa Reagir: A equipe gaúcha tenta se recuperar de resultados ruins e precisa vencer fora de casa para continuar sonhando com competições internacionais.<p>Peso da Arena: A pressão da torcida cearense é um dos trunfos do Fortaleza. Quem errar menos na defesa deve sair vitorioso desse duelo tático.<p>🎙️ Fique ligado na nossa programação! Acompanhe a cobertura completa, comentários e o lance a lance de todos esses jogos aqui na Rádio Cidade — com informação, emoção e o melhor do futebol brasileiro! ⚽ <p>\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "DESABAFO",
    "data": "03/11/2025",
    "texto": "A manicure Sara Tameirão Câmara, 36 anos, está internada há quase uma semana no Hospital Maria Amélia Lins, em Belo Horizonte, à espera de uma cirurgia na mão direita. Ela foi hospitalizada após sofrer um acidente de carro, na quarta-feira da semana passada, e ser levada pelo Samu para o Pronto-Socorro João XXIII. Nessa segunda-feira (3), Sara entrou em contato com a Itatiaia para pedir ajuda e relatar o que considera um descaso.<p>Fui para o João XXIII e aí fiquei lá. Fiquei lá no dia 29, durante o dia e a noite. No dia 30, falaram que iriam me transferir para o Maria Amélia Lins. À tarde, me transferiram para o único andar que está funcionando aqui. Desde então, não há posição sobre a data da cirurgia. Quando você questiona os médicos, eles falam que não depende deles, que estamos na central de leitos, que é culpa do Zema, e tiram toda a responsabilidade, disse a paciente.<p>O Maria Amélia Lins é especializado em cirurgias ortopédicas, mas está fechado para esses procedimentos desde dezembro de 2024. Desde então, as cirurgias ortopédicas foram transferidas para o Hospital João XXIII. No entanto, servidores alegam que a unidade está sobrecarregada e precisa realizar outras cirurgias de urgência.<p>Na semana passada, dois dias antes do acidente da manicure, a Justiça de Minas Gerais derrubou uma liminar que determinava a reabertura imediata do bloco cirúrgico da unidade. Em meio ao impasse, os pacientes sofrem.<p>Em nota, a Fundação Hospitalar do Estado de Minas Gerais (Fhemig) informou que a paciente deu entrada no Maria Amélia Lins no dia 30 de outubro e garantiu que “a paciente está recebendo a devida assistência médica, enquanto aguarda a liberação da equipe cirúrgica para a marcação do procedimento indicado para o caso. O corpo clínico da unidade atualiza rotineiramente a paciente sobre seu tratamento e continua disponível para outros esclarecimentos”, destacou..<p>\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "REDE ITATIAIA I LUTO NA MÚSICA",
    "data": "03/11/2025",
    "texto": "O cantor e compositor Lô Borges, um dos fundadores do Clube da Esquina, morreu na noite deste domingo (2), aos 73 anos. O artista mineiro estava internado no Hospital Unimed, em Belo Horizonte, desde o dia 17 de outubro, tratando um quadro de intoxicação medicamentosa.<p>No sábado (25), o cantor foi submetido a uma traqueostomia para estabilizar o quadro respiratório, visto que tinha dificuldades para respirar. Dois dias depois, ele iniciou o processo de hemodiálise.<p>Salomão Borges Filho, conhecido no meio artístico apenas como Lô Borges, nasceu na capital mineira em 10 de janeiro de 1952 e se consagrou, no decorrer dos anos, como um dos principais nomes da Música Popular Brasileira (MPB). Ao lado de Milton Nascimento, o Bituca, e Beto Guedes, ele ganhou reconhecimento pela atuação no Clube da Esquina.<p>O artista lançou mais de 14 discos. No Spotify, Lô Borges conta com cerca de 500 mil ouvintes mensais. Entre as canções mais ouvidas está Um Girassol Da Cor Do Seu Cabelo, O Trem Azul e Paisagem da Janela..<p>\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "REDE ITATIAIA I EMPATE FORA DE CASA",
    "data": "02/11/2025",
    "texto": "Numa noite de domingo (2) onde o árbitro Rafael Stefano foi protagonista no Beira-Rio, o Atlético conseguiu segurar o ímpeto do Internacional e, mesmo com um jogador a menos desde os 15 minutos do primeiro tempo, conseguiu segurar valioso empate por 0 a 0 na partida da 31ª rodada do Campeonato Brasileiro.<p>Com o resultado, o Alvinegro chega aos 37 pontos, se mantém em 13º na tabela e aumenta a distância para o Vitória, primeiro da zona de rebaixamento, para seis (pontos). O Colorado, com 36, segue na 15ª colocação e agora tem cinco pontos a mais que a equipe baiana.<p>O Galo volta a campo na próxima quarta-feira (5) e encara o Bahia na Arena MRV. O jogo da 32ª rodada está marcado para 20h (de Brasília). O Inter, por sua vez, encara o Vitória em Salvador, às 19h.<p>\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "🙏DIA DE FINADOS",
    "data": "02/11/2025",
    "texto": "Os quatro cemitérios públicos municipais (Paz, Saudade, Bonfim e Consolação) devem receber muitos visitantes neste domingo (2), Dia de Finados. Segundo a Prefeitura Municipal de Belo Horizonte, os locais vão funcionar das 7h às 17h30 para as visitações.Ainda de acordo com a PBH, o quadro de funcionários será reforçado para atendimentos à população, para orientações sobre pendências ou regularização de jazigos. É importante reforçar que no Dia de Finados serão fornecidas apenas informações, pois o atendimento administrativo é realizado em dias úteis, das 7h às 17h, informou em nota.<p>Haverá sinalização interna para localização dos jazigos, com faixas indicativas, distribuição de mapas e funcionários para orientar os visitantes. Serão disponibilizados cartazes com QR Code para acesso ao Sistema de Necrópoles do Município (Sinec). Para acessar a plataforma é necessário incluir o nome completo e correto da pessoa falecida na aba de pesquisa para a localização exata da quadra e do jazigo.<p>De acordo com a Prefeitura, os visitantes podem levar apenas flores naturais acondicionadas em embalagens que não permitam acúmulo de água. Do lado de fora dos cemitérios haverá comerciantes de flores naturais, licenciados previamente pela PBH.<p>Será permitida a entrada dos veículos nos cemitérios, de acordo com a capacidade de lotação de cada um. A preferência, de acordo com o executivo será para os veículos de familiares e amigos que irão acompanhar os sepultamentos agendados para essa data. Preenchidas as vagas, haverá a suspensão temporária de entradas até a normalização do fluxo de veículos. A orientação é que seja reservado um tempo maior para percorrer o cemitério, por se tratar de dia atípico, com grande fluxo de pessoas.<p>\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "64% dos moradores do Rio aprovam operação contra o CV",
    "data": "02/11/2025",
    "texto": "APÓS OPERAÇÃO | Uma nova pesquisa do Instituto Genial/Quaest, divulgada neste sábado (1°), aponta que a maioria da população do Rio de Janeiro aprovou a megaoperação policial realizada na última terça-feira (28) nos complexos do Alemão e da Penha contra o Comando Vermelho.<p>O levantamento traz detalhes sobre a opinião dos fluminenses a respeito da ação mais letal da história do estado.<p>73% dos entrevistados acreditam que a polícia deve realizar operações semelhantes em outras comunidades, morros e favelas do estado. O apoio a futuras ações é maior entre os homens (85%) e menor entre as mulheres (62%).<p>\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "REDE ITATIAIA I TRÊS PONTOS PARA O CRUZEIRO",
    "data": "02/11/2025",
    "texto": "Em uma tarde inspirada do setor ofensivo, o Cruzeiro aproveitou o Mineirão lotado e bateu o Vitória por 3 a 1 neste sábado (1°), pela 31ª rodada da Série A do Campeonato Brasileiro. KJ, duas vezes e Keny Arroyo marcam os gols azuis, enquanto Willian Oliveira fez o tento rubro-negro.<p>Com 60 pontos, a Raposa segue na terceira posição, mas diminui, mometaneamente, as diferenças para Palmeiras e Flamengo. As distâncias agora são de dois e um ponto, respectivamente . O Vitória, por sua vez, em situação oposta, está 31 pontos, ainda na 17° posição.<p>As atenções da torcida celeste agora estão nos líderes. Às 21h (de Brasília) deste sábado, o Rubro-Negro visita o Sport na Arena Pernambuco (Com transmissão da Rádio Cidade SP em conjunto com a Rede CBN e cobertura no placar do nosso site), enquanto o Verdão duela contra o Juventude neste domingo (2), às 18h30m (de Brasília) Com transmissão da Rádio Cidade SP, no Alfredo Jaconi.<p>O Cruzeiro volta a campo nesta quarta (5) às 20h (de Brasília), Contra o Grêmio.<p>\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "REDE ITASAT I DUELO DE GIGANTES",
    "data": "26/10/2025",
    "texto": "O Cruzeiro tem, neste domingo (26), um de seus maiores desafios na Série A do Campeonato Brasileiro de 2025. A partir das 20h30 (de Brasília), a equipe enfrenta o Palmeiras no Allianz Parque, em São Paulo, pela 29ª rodada.Trata-se de um duelo direto entre times das primeiras posições da tabela. Com 29 jogos feitos, a Raposa ocupa a terceira posição, com 56 pontos, enquanto o Verdão, em 28 partidas, tem 61 e divide a liderança com o Flamengo.<p>O time celeste, que tem classificação à Copa Libertadores encaminhada, encara a partida como uma de suas últimas chances para diminuir a distância para a ponta e ainda sonhar com o título. Os comandados de Abel Ferreira, por outro lado, têm atenções divididas, já que perderam por 3 a 0 para LDU-EQU e terão uma dura missão na quinta-feira (30).<p>\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "O Último PF do Gigante: Bar do Bolão, Lenda de 64 Anos, Fecha as Portas no Casarão Histórico do Santa Tereza",
    "data": "25/10/2025",
    "texto": "Belo Horizonte se despede de uma era. Neste domingo, 26 de outubro de 2025, o tradicionalíssimo Bar do Bolão encerrará suas atividades no icônico casarão da Praça Duque de Caxias, no Bairro Santa Tereza, após mais de cinco décadas no mesmo endereço.<p>O anúncio, feito pela proprietária Karla Rocha no último domingo (19/10), pegou clientes e até mesmo funcionários de surpresa, gerando uma onda de comoção e filas na porta do estabelecimento que é um símbolo da vida boêmia e cultural da capital mineira.<p>O Motivo da Despedida e a Promessa de Renascimento<p>O fechamento da unidade histórica não se deve a problemas financeiros, mas sim a uma questão de infraestrutura. A proprietária Karla Rocha, neta dos fundadores, esclareceu nas redes sociais que o imóvel é alugado e passará por uma reforma a pedido do locador, forçando o restaurante a deixar o ponto.<p>No entanto, o adeus ao casarão não é um fim. A família Rocha garante que a história continua, adotando o lema: “O Bolão não fecha, O Bolão renasce.”<p>A nova fase, sem data e local definidos, já está sendo articulada, com a busca por um novo imóvel. Embora haja propostas em outros bairros, a prioridade da família é encontrar um novo lar no próprio Santa Tereza ou em regiões próximas, como Santa Efigênia ou Floresta, para manter a essência e a ligação com o bairro boêmio. Há até mesmo um plano de recuperação sendo articulado com entidades como a CDL/BH para estruturar a mudança, inspirando-se em casos de resgate de outros estabelecimentos tradicionais de BH.<p>64 Anos de História, Cultura e Gastronomia<p>Fundado em 1961 pelo casal José da Rocha Andrade e Maria dos Passos, o Bar do Bolão construiu um legado de 64 anos, sendo o ponto da Praça Duque de Caxias um palco de histórias e encontros por mais de 55 anos.<p>Conhecido carinhosamente como o Rei do Espaguete, o Bolão é famoso por seus pratos fartos e autênticos que atravessaram gerações, resistindo a ditaduras, crises econômicas e modismos. Entre os pratos mais icônicos que o público corre para saborear pela última vez no endereço histórico estão:<p>O lendário Espaguete (em especial o rochedão, o carro-chefe)O MexidãoO RochedãoA Diretoria (mistura de carnes e guarnições)Além da gastronomia, o bar se consolidou como um ponto efervescente da cultura, sendo frequentado por artistas, músicos e a turma do Galpão, servindo como local de união e costura de projetos para o cenário artístico de Minas Gerais.<p>Despedida Emocionada<p>Desde o anúncio, a Praça Duque de Caxias virou palco de uma grande saideira que se estendeu por toda a semana. Filas de clientes emocionados se formaram para garantir o último prato no local e, principalmente, se despedir dos garçons — como Arlindo Edil Pinto, conhecido como Primo, funcionário há 23 anos — que viraram parte da história de vida de muita gente.<p>O fechamento de um lugar com tamanha relevância cultural e histórica, que sobreviveu incólume por 55 anos no mesmo casarão, é visto por muitos belo-horizontinos como uma grande perda para a paisagem cultural da cidade, mas a promessa de um renascimento mantém acesa a esperança de que a alma, o sabor e a autenticidade do Bolão sejam preservados em um novo endereço.<p>Para quem deseja visitar uma unidade do Bolão enquanto o novo endereço histórico não é inaugurado, a família Rocha possui outras filiais na capital mineira, nos bairros Coração Eucarístico, União e no Mineirão.<p>\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "INDENIZAÇÃO NEGADA",
    "data": "25/10/2025",
    "texto": "A 18ª Câmara Cível do Tribunal de Justiça de Minas Gerais (TJMG) decidiu manter uma sentença que negou indenização por danos morais a uma mulher que teve fotos íntimas divulgadas sem autorização. A decisão inicial havia sido tomada por um juiz de uma comarca do Sul de Minas.<p>A mulher alegou que imagens feitas durante chamadas de vídeo com um homem foram compartilhadas pela esposa dele, e que isso teria causado sofrimento emocional. De acordo com o tribunal, a mulher não conseguiu provar que ambos realmente divulgaram o conteúdo. O juiz de primeira instância considerou que Boletins de Ocorrência e prints de conversa não eram provas suficientes para mostrar quem realmente havia divulgado as imagens.<p>O caso foi para o TJMG, mas o desembargador relator, Habib Felippe Jabour, manteve a decisão. Ele explicou que, para alguém ser responsabilizado por divulgar fotos íntimas, é preciso provar claramente quem fez isso e que houve ligação entre o ato e o prejuízo sofrido. Como não havia perícia técnica confiável, os arquivos originais não tinham metadados e não foi possível confirmar quem havia divulgado as fotos.<p>O desembargador ainda destacou que a mulher não apresentou outros elementos que ligassem os réus ao crime, nem solicitou perícia nos aparelhos do casal ou quebra de sigilo. No processo, o homem admitiu ter guardado prints, mas negou que tenha compartilhado. A esposa também negou qualquer envolvimento. Além disso, não havia provas técnicas ou testemunhais que confirmassem que eles divulgaram as imagens."
  },
  {
    "titulo": "Duelo de Necessidades e Confrontos Estaduais Agitam a 30ª Rodada do Brasileirão",
    "data": "24/10/2025",
    "texto": "Duelo de Necessidades e Confrontos Estaduais Agitam a 30ª Rodada do Brasileirão<p>A 30ª rodada do Campeonato Brasileiro de 2025 promete grandes emoções com três confrontos cruciais, envolvendo times que lutam por objetivos distintos na tabela. De embates diretos contra o rebaixamento a um clássico interestadual com potencial de mexer na ponta, o fim de semana será decisivo.<p>Atlético-MG x Ceará: Confronto Direto Pela Sobrevivência (Sábado, 25/10, Arena MRV)<p>O pontapé inicial do fim de semana será na Arena MRV, em Belo Horizonte, com um autêntico jogo de seis pontos na luta contra a zona de rebaixamento. O Atlético-MG recebe o Ceará em um duelo direto que pode inverter as posições na tabela.<p>Atualmente, o Ceará se encontra em uma posição ligeiramente mais confortável (13º, com 35 pontos), enquanto o Galo (15º, com 33 pontos) busca desesperadamente se afastar do Z-4. Uma vitória mineira fará com que o time ultrapasse o Vozão, dando um respiro na tabela.<p>O Galo vem de resultados mistos, com a pressão sobre a equipe e o técnico cada vez maior. A possível volta de jogadores importantes, como o volante Alexsander (após lesão) e a esperança de uma dupla de ataque formada por Hulk e Dudu, são trunfos que o técnico Sampaoli pode usar. Por outro lado, o Ceará tem se mostrado uma equipe perigosa fora de casa e buscará explorar a ansiedade do adversário. O retrospecto histórico é favorável ao Galo (15 vitórias contra 7 do Ceará), mas em um confronto direto, a máxima de que não há favorito se impõe. A expectativa é de um jogo tenso, com poucos espaços e decidido nos detalhes<p>.Palmeiras x Cruzeiro: O Choque de Titãs (Domingo, 26/10, Allianz Parque)<p>Um dos jogos mais aguardados da rodada é o clássico interestadual entre Palmeiras e Cruzeiro, marcado para o Allianz Parque, em São Paulo. O confronto é vital para a Raposa, que vem em ascensão no campeonato.<p>Embora a tabela de classificação atualizada sugira um Palmeiras disputando a liderança ou as primeiras posições (os resultados anteriores indicam que o Palmeiras se beneficiou de um empate do Flamengo, por exemplo), o Cruzeiro se consolidou como uma das forças do Brasileirão, ocupando a terceira colocação com 51 pontos. O Verdão, com um jogo a menos, está na vice-liderança (52 pontos). O resultado deste confronto pode ter implicações diretas na briga pela liderança do campeonato, dependendo do desempenho do Flamengo na rodada.<p>O Palmeiras joga em casa, onde costuma ser muito forte, mas o Cruzeiro demonstrou solidez defensiva e capacidade de segurar grandes adversários, como no empate sem gols contra o Flamengo. Espera-se um jogo de alto nível tático, com o time paulista buscando impor seu ritmo e o time mineiro apostando em uma defesa organizada e transições rápidas. O vencedor sairá com um enorme impulso na reta final do campeonato.<p>Grêmio x Juventude: O Clássico Gaúcho de Diferentes Fases (Domingo, 26/10, Arena do Grêmio)<p>O futebol gaúcho será representado por um clássico com objetivos opostos no final da tarde de domingo, na Arena do Grêmio. O Grêmio recebe o Juventude em um duelo que a história e a fase atual apontam favoritismo para o Tricolor.<p>O Grêmio, tradicionalmente superior no histórico de confrontos (72 vitórias em 141 jogos), é o franco favorito a buscar os três pontos para se manter na parte de cima da tabela (em uma posição intermediária, 12º, segundo algumas projeções). O Imortal busca a vitória em casa para se aproximar da zona de classificação para as competições continentais.<p>Já o Juventude vive uma situação delicada, posicionado na zona de rebaixamento (18º). O time de Caxias do Sul precisa desesperadamente pontuar para alimentar as chances de permanência na Série A. A pressão está sobre o time visitante, que terá que superar o fator casa e a superioridade técnica do Grêmio. A expectativa é de que o Tricolor Gaúcho adote uma postura mais ofensiva, controlando a posse de bola, enquanto o Juventude tentará anular as jogadas de ataque e buscar o contra-ataque. O jogo será transmitido em TV aberta, reforçando a importância regional do confronto."
  },
  {
    "titulo": "ATLÉTICO EMPATA E TRAZ DECISÃO DE SEMI-FINAL PARA BH; ÁRBITRO MARCA PÊNALTI PARA O DEL VALLE EM LANCE DUVIDOSO",
    "data": "22/10/2025",
    "texto": "DEL VALLE X ATLÉTICO I Um lance tanto quanto polêmico na partida de ontem entre Independiente del Valle X Atlético, Marcou a partida de ontem disputada em Guayaquil, em Sangolquí.  Aos 6 minutos do primeiro tempo, Carlos Betancur marca pênalti do zagueiro Ruan Tressoldi no Atacante Patrick Mercado, Acionado Pelo VAR (árbitro de vídeo), aqui está um resumo de como foi o lance:<p>O meia Patrick Mercado do Del Valle invadiu a área pela esquerda, quando o Ruan Tentou o Desarme e fazendo com que Patrick, chute a perna do Ruan. Carlos Betancur marcou penalidade máxima, mas, o VAR chamou o juiz para a cabine do VAR para revisão do lance. Depois da revisão e a certeza de não pênalti, o juiz deu o pênalti, sem explicações de porque ele foi marcado! Nesta Quarta, a Conmebol, disponibilizou o áudio e vídeo de toda a conversa do VAR com o juiz de campo. Tanto VAR quanto AVAR viram a falta no jogador da equipe da casa no defensor do time mineiro. Porém, não conseguiram convencer o Carlos."
  },
  {
    "titulo": "QUITO, DECISIVO: Atlético-MG enfrenta Independiente del Valle pelas semifinais da Copa Sul-Americana",
    "data": "21/10/2025",
    "texto": "QUITO, EQUADOR — A Copa Sul-Americana chega ao seu momento decisivo, e o Atlético Mineiro tem hoje, terça-feira (21), o seu maior desafio na competição: o temido Independiente del Valle. O confronto de ida das semifinais, marcado para as 21h30 (de Brasília) no Estádio Banco Guayaquil, em Quito, coloca frente a frente a esperança de um \"Galo\" pressionado contra a tradição de um \"Matador de Gigantes\" sul-americano.\n\nA partida é um divisor de águas. Para o Atlético, o título da \"Sula\" é a chance de salvar uma temporada de 2025 marcada pela irregularidade e garantir uma vaga direta na Libertadores 2026. Para o Del Valle, é a oportunidade de buscar o tricampeonato da competição e solidificar o projeto equatoriano.\n\n🐔 ATLÉTICO-MG: A ESPERANÇA DE SALVAÇÃO EM MEIO ÀS INCERTEZAS\n\nA Copa Sul-Americana se tornou a tábua de salvação do Atlético. Com desempenho instável no Brasileirão — onde a derrota na última rodada para o Corinthians (0 a 1) acendeu o alerta —, o time de Jorge Sampaoli vira a chave focado em um título inédito para o clube.\n\nAs escolhas de Sampaoli e o \"Caso Hulk\"\n\nO técnico argentino tem feito escolhas ousadas, priorizando a consistência tática e a intensidade. A decisão mais comentada é a de manter o atacante Hulk como opção no banco, devido a um jejum de gols, escalando a dupla Rony e Dudu no ataque, apoiada pela velocidade e criatividade de Bernard e Gustavo Scarpa no meio-campo. A estratégia de Sampaoli é clara: usar os jogadores mais em forma e com maior capacidade de pressão para tentar quebrar a defesa equatoriana.\n\nO departamento médico pesa\n\nA principal dificuldade do Galo está nos desfalques. O departamento médico segue com uma lista extensa de lesionados (incluindo nomes importantes como Lyanco, Patrick, Tomás Cuello, Caio Maia e Júnior Santos). Além disso, o volante Fausto Vera cumpre suspensão automática por acúmulo de cartões amarelos. O volante Alexsander viajou, mas deve começar no banco após recuperação de lesão.\n\nProvável escalação (Téc: Jorge Sampaoli): Everson; Saravia (Ruan), Vitor Hugo, Junior Alonso, Guilherme Arana; Alan Franco, Igor Gomes, Gustavo Scarpa, Bernard; Dudu e Rony.\n\n🇪🇨 INDEPENDIENTE DEL VALLE: O GIGANTE DA ALTITUDE\n\nO Independiente del Valle não é um mero azarão. É uma força continental que, nos últimos anos, construiu a reputação de ser um \"Matador de Gigantes\", especialista em eliminar clubes brasileiros. Jogando em seu complexo em Sangolquí, a aproximadamente 2.850 metros de altitude, o time equatoriano usa o fator geográfico como uma arma letal.\n\nO DNA vencedor e a força do coletivo\n\nCampeão da Sul-Americana em 2019 e 2022, o Del Valle se destaca pelo seu projeto de base e pela solidez tática. O clube possui um histórico recente impressionante contra brasileiros, incluindo eliminações de Corinthians (Libertadores 2023), Grêmio (Pré-Libertadores 2021) e vitórias em casa sobre gigantes como o Flamengo. O técnico Javier Rabanal comanda uma equipe com boa sequência de resultados e que atua com intensidade em seus domínios.\n\nSpinelli e Hoyos: a dupla goleadora\n\nA força ofensiva do Del Valle reside na dupla argentina Claudio Spinelli e Michael Hoyos. Juntos, eles são responsáveis por 42 dos 85 gols marcados pela equipe na temporada e são a principal ameaça a ser neutralizada pela defesa atleticana. A equipe também conta com a experiência do meia Junior Sornoza (ex-Fluminense), que assumirá o papel de armador no lugar do principal desfalque.\n\nO desfalque de peso\n\nO único ponto de alívio para o Atlético é a ausência de Juan Cazares, ex-Galo, que sofreu uma lesão recente e não terá a oportunidade de reencontrar seu antigo clube. Cazares, que está de volta ao Del Valle, é um dos principais criadores de jogadas e sua ausência é sentida no esquema tático de Rabanal.\n\nProvável escalação (Téc: Javier Rabanal): Guido Villar; Matías Fernández, Richard Schunke, Andy Velasco, Gustavo Cortez; Patrick Mercado, Jordy Alcivar, Darwin Guagua, Sornoza; Michael Hoyos e Claudio Spinelli.\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "TRAGÉDIA NA BR-423: Acidente com ônibus de turismo em Paranatama deixa 17 mortos e dezenas de feridos",
    "data": "18/10/2025",
    "texto": "PARANATAMA, PERNAMBUCO — A madrugada do último sábado (18 de outubro de 2025) transformou a BR-423, no trecho conhecido como Serra dos Ventos, entre Paranatama e Saloá, em um cenário de horror e luto profundo. Um grave acidente com um ônibus de turismo ceifou a vida de 17 pessoas e deixou dezenas de feridos, marcando a ferro e fogo a memória das famílias que viram uma viagem de compras e expectativas se converter em uma tragédia sem precedentes.\n\nO veículo, que partiu do Polo de Confecções de Santa Cruz do Capibaribe (PE), levava passageiros de volta para suas casas, nos estados da Bahia e de Minas Gerais. Eram trabalhadores, comerciantes e viajantes, com suas sacolas cheias de sonhos e o cansaço de uma jornada de trabalho, agora silenciados pela fatalidade.\n\nO que deveria ser uma viagem de retorno tranquilo se tornou um pesadelo por volta das 23h30 de sexta-feira. No quilômetro 127, o ônibus perdeu o controle. A Polícia Rodoviária Federal (PRF) descreve uma cena de desespero: o veículo invadiu a contramão, colidiu com rochas à beira da pista e, ao tentar uma manobra desesperada para voltar, atingiu um barranco de areia e tombou violentamente.\n\nTestemunhas relataram ter visto passageiros sendo arremessados para fora do veículo, um indício trágico de que nem todos estavam devidamente protegidos pelos cintos de segurança. A Secretaria de Defesa Social (SDS) de Pernambuco também alertou que o número de passageiros a bordo parecia exceder o declarado nas listas de embarque, complicando ainda mais a apuração.\n\nOs feridos, alguns em estado grave, foram rapidamente socorridos para o Hospital Regional Dom Moura, em Garanhuns, e para unidades de saúde em Paranatama e Iati. No Dom Moura, 17 pacientes foram admitidos, seis deles em Unidades de Terapia Intensiva (UTI), lutando pela vida e carregando as marcas físicas e emocionais do acidente.\n\nA dor das famílias é agravada pela angústia da identificação. A Polícia Científica trabalha incansavelmente no Instituto Médico Legal (IML) de Caruaru para reconhecer os 17 corpos. Até agora, 10 vítimas foram identificadas; a complexidade aumenta para as pessoas vindas de Minas Gerais, onde a documentação civil ainda é aguardada.\n\nO motorista do ônibus, que sofreu ferimentos leves, foi submetido ao teste do bafômetro — com resultado negativo — e prestou depoimento à Polícia Civil de Garanhuns. Sua versão aponta para uma falha mecânica no sistema de freios.\n\nAgora, a Polícia Civil e o Instituto de Criminalística (IC) de Pernambuco têm a missão de desvendar as verdadeiras causas desta tragédia. A análise do tacógrafo e uma perícia minuciosa no veículo serão cruciais para confirmar ou refutar a versão do motorista e determinar se o acidente foi fruto de falha humana, mecânica ou de uma combinação de fatores.\n\nEnquanto as investigações prosseguem, os governos federal, da Bahia e de Pernambuco se mobilizam para prestar apoio às famílias, no difícil processo de translado e sepultamento. A tragédia serve como lembrete sombrio da importância da segurança nas estradas e da vigilância constante para evitar que mais viagens se transformem em caminhos sem volta.\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "🏆 O Grito de Sobrevivência e a Corrida pela Glória: Golaços e Emoção Marcam a 29ª Rodada do Brasileirão",
    "data": "18/10/2025",
    "texto": "A 29ª rodada do Campeonato Brasileiro, disputada neste sábado (18), foi um retrato fiel da fase decisiva da competição. Sob pressão, gigantes reagiram, torcidas voltaram a acreditar e a luta entre o desespero e o sonho do título ganhou novos capítulos.\n\nDois jogos, dois golaços, e histórias opostas: de um lado, o Corinthians, que renasce com um lampejo de talento; do outro, o Cruzeiro, que mantém vivo o sonho improvável de ser campeão.\n\n🦅 Corinthians 1 x 0 Atlético-MG — Redenção e Golaço na Neo Química Arena\n\nLocal: Neo Química Arena (SP)\nGol: Maycon (4’ do 2º tempo)\n\nO Corinthians venceu o Atlético-MG em uma noite de alma, garra e técnica. O gol da vitória veio em um momento de pura inspiração: Maycon, aos 4 minutos do segundo tempo, acertou um chute de esquerda, de fora da área, que morreu no ângulo. Um golaço digno de pintura — e de redenção.\n\nApós a derrota no meio de semana, o Timão respondeu com intensidade. O trio de meio-campo — Garro, Yuri e Maycon (o \"GYM\") — ditou o ritmo, enquanto Raniele foi o motor da equipe. A vitória poderia ter sido mais tranquila, não fossem as chances desperdiçadas no fim.\n\nO Atlético-MG, por sua vez, viveu mais uma noite frustrante fora de casa. Mesmo com as entradas de Scarpa e Arana, o time de Jorge Sampaoli não teve criatividade e seguiu sem vencer como visitante nesta nova passagem do treinador.\n\n⚽ Destaques da Partida\n\nCorinthians — Ponto forte: entrega e intensidade no meio-campo. Ponto de preocupação: falta de precisão nas finalizações.\n\nAtlético-MG — Ponto forte: reforço técnico com titulares no 2º tempo. Ponto de preocupação: jogo apático e ineficácia fora de casa.\n\n📊 Impacto na Tabela\n\nCom o resultado, o Corinthians chega a 36 pontos, se afasta da zona de rebaixamento e dá tranquilidade ao técnico Dorival Júnior para reorganizar o time. Já o Galo estaciona nos 33 pontos, vê as vagas continentais se afastarem e aumenta a pressão sobre Sampaoli.\n\n🦊 Cruzeiro 1 x 0 Fortaleza — A Tradição Fala Mais Alto no Mineirão\n\nLocal: Mineirão (MG)\nGol: Christian (20’ do 1º tempo)\n\nNo Mineirão, o Cruzeiro reencontrou a vitória e o torcedor voltou a sorrir. Em um jogo tenso e disputado, Christian marcou o gol decisivo aos 20 minutos do primeiro tempo, após bela jogada de Arroyo. A partir daí, a equipe de Leonardo Jardim mostrou organização e espírito de luta para segurar o placar.\n\nO Fortaleza, mesmo pressionado pela má fase, criou mais chances e teve maior volume ofensivo na etapa final. Porém, a falta de pontaria e o bom desempenho defensivo da Raposa mantiveram o placar inalterado. Foi um triunfo de superação — e um castigo cruel para o Leão do Pici, que merecia mais.\n\n⚽ Destaques da Partida\n\nCruzeiro — Ponto forte: eficiência e força defensiva. Ponto de preocupação: queda de rendimento após o gol.\n\nFortaleza — Ponto forte: volume e postura ofensiva. Ponto de preocupação: baixo aproveitamento fora de casa.\n\n📊 Impacto na Tabela\n\nA vitória coloca o Cruzeiro em 56 pontos, firme no pelotão de cima e ainda sonhando com o título — um feito improvável, mas não impossível.\n\nO Fortaleza, por outro lado, segue no Z-4, em 18º com 24 pontos, e vê a permanência na Série A cada vez mais ameaçada. A reta final será uma verdadeira maratona pela sobrevivência.\n\n📰 Resumo da Rodada\n\nA noite de sábado mostrou que o Brasileirão 2025 segue imprevisível. Enquanto o Corinthians respira e o Cruzeiro sonha alto, o Atlético-MG e o Fortaleza enfrentam fantasmas diferentes: um busca estabilidade, o outro luta para escapar da queda.\n\nNo fim, ficou a lição: na reta final, o detalhe — e o golaço — é o que separa a glória do desespero.\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "⚖️ Em Último Ato no STF, Barroso Vota pela Descriminalização do Aborto e Suspende Ação Contra Enfermeiros",
    "data": "18/10/2025",
    "texto": "Brasília, 18 de outubro de 2025 — O Supremo Tribunal Federal (STF) amanheceu neste sábado com um gesto histórico. Em seu último dia como ministro da Corte, Luís Roberto Barroso, que deixa o cargo por aposentadoria compulsória, proferiu um voto marcante e concedeu uma liminar de grande impacto social.\n\nO magistrado votou pela descriminalização do aborto até a 12ª semana de gestação, ampliando o placar para 2 a 0 em favor da medida, e também determinou a suspensão de processos contra enfermeiros e técnicos de enfermagem envolvidos em abortos legais.\n\n🏛️ Voto pela Descriminalização até 12 Semanas\n\nBarroso confirmou as expectativas e acompanhou integralmente o voto da ex-ministra Rosa Weber, proferido em 2023, na Arguição de Descumprimento de Preceito Fundamental (ADPF) 442 — ação que questiona os artigos do Código Penal que criminalizam a interrupção voluntária da gravidez.\n\nEm sua manifestação, o ministro afirmou que a punição penal não tem sido eficaz para reduzir os casos e acaba penalizando de forma desigual as mulheres mais pobres.\n\n\"A criminalização atinge, sobretudo, meninas e mulheres em situação de vulnerabilidade, que não têm acesso a clínicas seguras e acabam recorrendo a métodos clandestinos e perigosos\", afirmou Barroso.\n\nO ministro defendeu que o tema deve ser encarado sob a ótica da saúde pública e dos direitos sexuais e reprodutivos, e não pelo viés punitivo do direito penal.\n\n⚖️ Julgamento Interrompido por Destaque\n\nLogo após o voto de Barroso, o julgamento foi interrompido. O ministro Gilmar Mendes apresentou um pedido de destaque, que retira o caso do plenário virtual e o transfere para o plenário físico do STF.\n\nCom isso, o processo deverá ser retomado em data futura, já com a cadeira de Barroso ocupada por seu sucessor, ainda a ser indicado pelo presidente da República. A decisão adia a conclusão de um dos julgamentos mais sensíveis e aguardados do país.\n\n🩺 Liminar Protege Profissionais de Saúde\n\nEm um segundo movimento, Barroso assinou uma liminar determinando a suspensão de todos os processos criminais e administrativos contra enfermeiros e técnicos de enfermagem que atuam em casos de aborto legal — como em situações de estupro, risco de vida da gestante ou anencefalia do feto.\n\nA medida também impede que autoridades criem novos obstáculos à realização dos procedimentos previstos em lei, reconhecendo as dificuldades enfrentadas por profissionais da saúde e pelas mulheres que dependem do sistema público.\n\n\"Não se pode punir quem cumpre a lei em condições já tão precárias. É dever do Estado garantir segurança e dignidade às mulheres e aos profissionais que as atendem\", destacou Barroso na decisão.\n\n🏛️ Repercussão e Contexto Político\n\nA medida ocorre em meio a um debate acirrado no Congresso Nacional. O Senado discute atualmente um projeto que busca restringir o acesso ao aborto legal em gestações acima de 22 semanas, inclusive em casos de estupro — o que tem gerado intensa mobilização social e política.\n\nO voto de Barroso e sua liminar devem reacender o embate entre o Judiciário e o Legislativo, trazendo de volta ao centro da pauta nacional o debate sobre autonomia da mulher, direitos reprodutivos e políticas de saúde pública no Brasil.\n\n📰 Síntese\n\nVoto: Barroso acompanhou Rosa Weber e votou pela descriminalização do aborto até 12 semanas.\n\nPlacar: 2 x 0 a favor da descriminalização.\n\nJulgamento: Suspenso após destaque de Gilmar Mendes; será retomado no plenário físico.\n\nLiminar: Suspende processos contra enfermeiros e técnicos que atuam em abortos legais.\n\nImpacto: Reacende o debate sobre direitos reprodutivos e divide opiniões no Congresso.\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "GUERRA NO BRASILEIRÃO! CLÁSSICOS DECISIVOS E LUTA CONTRA O ABISMO AGITAM A 29ª RODADA",
    "data": "17/10/2025",
    "texto": "A 29ª rodada do Campeonato Brasileiro de 2025 promete fortes emoções neste final de semana, com três confrontos de grande interesse que podem mexer significativamente com a classificação. Equipes em busca de se afastar do Z-4, consolidar posições no G-6 e sonhar com voos mais altos entram em campo em jogos com potencial de muita disputa.\n\nSábado (18/10): Duelos por Distanciamento e G-4\n\nAtlético-MG x Corinthians (18:30 - Neo Química Arena, São Paulo)\n\nCruzeiro x Sport (21:00 - local histórico: Mineirão/Arena MRV)\n\nDomingo (19/10): Choque por Vaga no G-6\n\nBahia x Grêmio (20:30 - Arena Fonte Nova, Salvador)\n\nA 29ª rodada será fundamental para definir rumos de várias equipes, seja na luta contra o rebaixamento ou na busca por vagas nas competições continentais de 2026.\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "FORÇA-TAREFA NACIONAL: FIM DE SEMANA DEDICADO À SAÚDE! MAIS DE 30 MIL POSTOS ABERTOS: O BRASIL CONVOCA FAMÍLIAS PARA O 'DIA D' DE VACINAÇÃO CONTRA A QUEDA DE IMUNIZAÇÃO INFANTIL",
    "data": "17/10/2025",
    "texto": "Brasília, 17 de outubro de 2025 — O Brasil se prepara para um grande mutirão de saúde neste sábado (18). Em um esforço coordenado entre o Governo Federal e os municípios, o \"Dia D\" da Campanha Nacional de Multivacinação mobiliza mais de 30 mil Unidades Básicas de Saúde (UBS) em todo o país, com o objetivo de atualizar a caderneta de vacinação de crianças e adolescentes menores de 15 anos.\n\nA iniciativa ocorre em momento crucial: embora o Brasil tenha revertido a tendência de queda nas coberturas vacinais desde 2023, o risco de reintrodução de doenças imunopreveníveis, como poliomielite e sarampo, permanece.\n\nPrincipais pontos do pronunciamento do Ministro da Saúde, Alexandre Padilha:\n\n- Público-alvo: crianças e adolescentes menores de 15 anos.\n- Ampla oferta: mais de 15 vacinas disponíveis gratuitamente.\n- Recomendações: levar a caderneta, documento de identidade e procurar a UBS mais próxima.\n\nO Ministério da Saúde reforça que vacinar é proteger.\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "CONCURSO PÚBLICO NACIONAL UNIFICADO (CNU 2025): PROVAS EM ANDAMENTO",
    "data": "05/10/2025",
    "texto": "O principal destaque do dia é a aplicação das provas objetivas da segunda edição do CNU, o \"Enem dos Concursos\". Mais de 760 mil candidatos em 228 municípios do país iniciaram a avaliação no período da tarde, às 13h (horário de Brasília).\n\nDuração: provas de nível superior têm cinco horas; nível médio/técnico, três horas e 30 minutos.\n\nLogística: o certame oferece 3.652 vagas e transcorre sob forte esquema de segurança.\n\nPróximos passos: gabarito preliminar deve ser divulgado em breve; prova discursiva em dezembro."
  },
  {
    "titulo": "BASTIDORES DA POLÍTICA | Bolsonaro em Dúvida entre Tarcísio e Ratinho Jr. para 2026",
    "data": "05/10/2025",
    "texto": "A movimentação nos bastidores da política nacional para a eleição presidencial de 2026 ganhou novo capítulo com a declaração do presidente nacional do Progressistas (PP), Ciro Nogueira.\n\nSegundo Nogueira, o ex-presidente Jair Bolsonaro estaria dividindo sua preferência entre Tarcísio de Freitas e Ratinho Jr. para apoio na sucessão presidencial.\n\nAnálise: a escolha do nome a ser apoiado por Bolsonaro é crucial para unificar a direita e pode influenciar fortemente a dinâmica eleitoral de 2026."
  },
  {
    "titulo": "Bom dia! Seguem as notícias mais importantes deste domingo, 5 de outubro de 2025, em Belo Horizonte, Minas Gerais e no Brasil:",
    "data": "05/10/2025",
    "texto": "Destaques Nacionais e de Minas:\n\n- Concurso Público Nacional Unificado (CNU): aplicação das provas.\n- Intoxicação por metanol: atualização do Ministério da Saúde.\n- Política e economia: debates sobre reforma administrativa e isenção do IR.\n- Esportes: Cruzeiro x Sport pelo Brasileirão.\n\nNotícias de Minas Gerais e Belo Horizonte:\n\n- Concurso para Polícia Penal: novo certame anunciado.\n- Eventos culturais: Feira da Estação no SESI Museu de Artes e Ofícios.\n- Saúde: campanha de multivacinação prevista para iniciar na próxima segunda."
  },
  {
    "titulo": "FIM DE SEMANA DE FUTEBOL NA CIDADE!!",
    "data": "04/10/2025",
    "texto": "Fluminense x Atlético Mineiro — Maracanã\n\nO pré-jogo marca duelo importante para as pretensões das equipes no Brasileirão. O Fluminense busca se manter no G8; o Atlético Mineiro precisa pontuar para seguir entre os primeiros colocados.\n\nRed Bull Bragantino x Grêmio — Bragança Paulista\n\nO Bragantino tenta quebrar jejum de resultados; o Grêmio busca pontuar fora de casa para subir na tabela."
  },
  {
    "titulo": "⚠️ Polêmica em Belo Horizonte: Damião demite funcionários públicos após impasse sobre Tarifa Zero no transporte",
    "data": "04/10/2025",
    "texto": "A Prefeitura de Belo Horizonte enfrenta crise política após demissão de servidores decidida pelo secretário de Mobilidade Urbana, Damião. As demissões teriam ocorrido em meio ao debate sobre o programa Tarifa Zero.\n\nRepercussão: sindicatos e vereadores de oposição pedem esclarecimentos; há risco de investigação pelo Ministério Público caso não haja justificativa técnica."
  },
  {
    "titulo": "🇧🇷 Governo Federal regulamenta o programa Gás do Povo",
    "data": "04/10/2025",
    "texto": "O Governo Federal regulamentou o programa Gás do Povo, que garantirá acesso gratuito ao botijão de gás para 17 milhões de famílias em situação de vulnerabilidade. A seleção será feita pelo Cadastro Único e a execução coordenada pelo Ministério de Minas e Energia."
  },
  {
    "titulo": "🚨 Hungria permanece internado após intoxicação por metanol, mas apresenta melhora",
    "data": "04/10/2025",
    "texto": "O cantor Hungria segue internado, apresenta melhora clínica e teve a hemodiálise suspensa. A agenda de shows foi cancelada e a recuperação inspira otimismo segundo a equipe médica."
  },
  {
    "titulo": "⚠️ PRIMEIRO CASO DE INTOXICAÇÃO POR METANOL EM MINAS GERAIS É CONFIRMADO!!",
    "data": "04/10/2025",
    "texto": "Foi confirmado o primeiro caso de intoxicação por metanol em Minas Gerais. O paciente encontra-se em estado grave e as autoridades investigam a origem da bebida adulterada. As autoridades reforçam o alerta à população."
  },
  {
    "titulo": "⚠️ Caso suspeito de intoxicação por metanol em Minas Gerais é desconfirmed",
    "data": "04/10/2025",
    "texto": "A Secretaria de Saúde de Minas Gerais informou que um caso suspeito foi desconfirmado após exames. O paciente permanece em observação, porém sem diagnóstico de contaminação por metanol."
  },
  {
    "titulo": "⚽ FLUMINENSE GOLEIA ATLÉTICO-MG NO MARACANÃ E ENCOSTA NO G6 DO BRASILEIRÃO",
    "data": "04/10/2025",
    "texto": "O Fluminense goleou o Atlético-MG por 3 a 0 no Maracanã e se aproxima da zona de classificação para a Libertadores. O Atlético vive momento de apreensão e se distancia das vagas principais."
  },
  {
    "titulo": "⚽ POLÊMICA DE ARBITRAGEM DEFINE O JOGO: BRAGANTINO VENCE GRÊMIO NO ÚLTIMO LANCE COM GOL DE PÊNALTI",
    "data": "04/10/2025",
    "texto": "O Red Bull Bragantino venceu o Grêmio por 1 a 0 com decisão polêmica da arbitragem nos acréscimos. Kannemann foi expulso e o pênalti aos 53'/2ºT definiu o resultado."
  },
  {
    "titulo": "⚽ Rodada decisiva do Brasileirão: Atlético, Cruzeiro, Internacional, Juventude, Fortaleza e Sport em campo!",
    "data": "25/09/2025",
    "texto": "Resumo da 25ª rodada: Atlético venceu Mirassol; Internacional venceu Juventude; Vasco derrotou Cruzeiro; Fortaleza e Sport protagonizaram duelo nordestino equilibrado."
  },
  {
    "titulo": "🖤 Luto: Morre Paulo Soares, voz marcante do jornalismo esportivo brasileiro",
    "data": "29/09/2025",
    "texto": "Morreu Paulo Soares, narrador e apresentador referência do jornalismo esportivo. Colegas, atletas e fãs lamentam a perda e homenageiam sua carreira."
  },
  {
    "titulo": "⚽ Grêmio bate o Vitória por 3 a 1 e retoma bom momento na Arena",
    "data": "28/09/2025",
    "texto": "O Grêmio venceu o Vitória por 3 a 1 na Arena, com gols de André Henrique, Amuzu e Aravena, e retomou a boa fase como mandante."
  },
  {
    "titulo": "⚽ Atlético e Juventude se enfrentam hoje pela 26ª rodada do Brasileirão",
    "data": "30/09/2025",
    "texto": "Atlético-MG e Juventude se enfrentam na Arena MRV em jogo válido pela 26ª rodada. O Atlético busca sequência positiva; o Juventude tenta reagir na competição."
  },
  {
    "titulo": "📰⚽ Brasileirão: Botafogo vence o Atlético-MG no Nilton Santos",
    "data": "20/09/2025",
    "texto": "Botafogo derrotou o Atlético-MG por 1 a 0 no Nilton Santos, gol de Santi Rodríguez. O resultado dá fôlego ao Fogão e complica o Galo."
  }
]
