[
  {
    "titulo": "CAMPEONATO MINEIRO | Atlético empata com North no segundo jogo",
    "data": "14/01/2026",
    "categoria": "Esportes",
    "texto": "<p>CAMPEONATO MINEIRO | Novamente com time alternativo, o Atlético não conseguiu vencer a primeira partida na temporada. Nesta quarta-feira (14), o Alvinegro empatou por 1 a 1 com o North, em duelo disputado na Arena Credinor, em Montes Claros. Os gols do jogo da segunda rodada do Campeonato Mineiro foram marcados por Gustavo Ermel, para os donos da casa, e Rony, para os visitantes.</p><p>Com o resultado, a equipe de Belo Horizonte chegou aos dois pontos e caiu uma posição; agora, está em terceiro no Grupo A do Estadual. A URT, com quatro, e o Democrata-GV, com três, estão à frente.</p><p>O Galo volta a campo no próximo domingo (18). A partir das 18h (de Brasília), a equipe da capital recebe o Tombense na Arena MRV. O Gladiador, por sua vez, recebe o Betim no dia anterior.</p>"
  },
  {
    "titulo": "CRUZEIRÃO VENCE A SUA 1ª PARTIDA NO MINEIRO!!",
    "data": "14/01/2026",
    "categoria": "Esportes",
    "texto": "<p>CAMPEONATO MINEIRO | O Cruzeiro venceu a primeira partida em 2026. Com brilho de jovens das categorias de base, a Raposa superou o Tombense por 2 a 1 nesta quarta-feira (14), no Parque do Sabiá, em Uberlândia, em jogo da segunda rodada do Campeonato Mineiro.</p><p>Os comandados de Tite fizeram uma ótimo primeiro tempo e foram às redes com Japa e Kaique Kenji, que marcaram seus primeiros gols no elenco principal. O panorama mudou na etapa final, após o Gavião-Carcará crescer em campo e gerar muitas chances de gol.</p><p>A vitória deixa o time celeste com três pontos na liderança do Grupo C. O Gavião-Carcará, por sua vez, tem um ponto e está na quarta posição do Grupo B.</p><p>O próximo jogo do Tombense será contra o Atlético, no domingo (18), às 18h (de Brasília), na Arena MRV. No sábado (17), às 18h30 (de Brasília), o Cruzeiro recebe o Uberlândia no Mineirão.</p>"
  },
  {
    "titulo": "REDE CBN | Explosão causa estragos no Tatuapé, em São Paulo",
    "data": "15/11/2025",
    "categoria": "Segurança Pública",
    "texto": "<p>A Polícia de São Paulo investiga as causas de uma explosão que matou uma pessoa e deixou dez feridos na Zona Leste da cidade. A detonação num depósito clandestino de fogos de artifício também danificou várias casas e prédios, um posto de gasolina e carros estacionados no entorno.</p><p>O barulho da explosão foi ouvido em vários bairros e assustou moradores e motoristas. Por causa da destruição, dezenas de pessoas passaram a madrugada fora de suas residências, que foram interditadas.</p><p>Segundo o Corpo de Bombeiros, quatro pessoas foram levadas a hospitais da região, uma delas com traumatismo craniano; seis tiveram ferimentos leves e foram atendidas no local. Peritos analisam o local para investigar as causas da explosão.</p>"
  },
  {
    "titulo": "REDE ITATIAIA | VITÓRIA DO BRASIL",
    "data": "15/11/2025",
    "categoria": "Esportes",
    "texto": "<p>A Seleção Brasileira venceu o Senegal por 2 a 0, em amistoso disputado no Emirates Stadium, em Londres. Estêvão e Casemiro marcaram os gols da vitória.</p><p>O Brasil volta a campo na terça-feira (18), às 16h30 (de Brasília), contra a Tunísia, em Lille, na França.</p>"
  },
  {
    "titulo": "PRÉ-JOGO: Brasil x Senegal — Ancelotti testa novo esquema",
    "data": "14/11/2025",
    "categoria": "Esportes",
    "texto": "<p>Carlo Ancelotti deve testar mudança na defesa para o amistoso contra o Senegal. A partida terá transmissão pelas principais redes esportivas e promete ajustes táticos visando a Copa de 2026.</p><p>Provável Brasil: Ederson; Éder Militão, Marquinhos, Gabriel Magalhães e Alex Sandro; Casemiro, Bruno Guimarães; Estêvão, Rodrygo, Matheus Cunha e Vini Jr.</p>"
  },
  {
    "titulo": "IBGE | Desemprego cai para 5,6% no 3º trimestre",
    "data": "14/11/2025",
    "categoria": "Economia",
    "texto": "<p>A taxa de desocupação no Brasil caiu para 5,6% no terceiro trimestre de 2025, segundo a Pnad Contínua Trimestral divulgada pelo IBGE. Foi o menor índice desde o início da série histórica.</p><p>O recuo foi registrado em algumas unidades da federação, enquanto em outras a taxa ficou estável. A informalidade atinge 37,8% dos ocupados.</p>"
  },
  {
    "titulo": "ENEM 2025: orientações para candidatos",
    "data": "09/11/2025",
    "categoria": "Educação",
    "texto": "<p>O primeiro dia do ENEM acontece hoje em todo o país. Os candidatos devem levar documento com foto e caneta esferográfica preta e transparente. Os portões abrem à tarde e fecham no horário previsto.</p><p>Consulte o Cartão de Confirmação de Inscrição para confirmar local e horário.</p>"
  },
  {
    "titulo": "VIRADA DO ATLÉTICO: Galo vence na Ilha do Retiro",
    "data": "08/11/2025",
    "categoria": "Esportes",
    "texto": "<p>Com gols no segundo tempo, o Atlético venceu o Sport por 4 a 2 na Ilha do Retiro. Rony e Hulk foram decisivos na reação da equipe. O time agora foca na próxima partida pelo Brasileirão.</p>"
  },
  {
    "titulo": "Plantão Esportivo: jogos decisivos na reta final",
    "data": "07/11/2025",
    "categoria": "Esportes",
    "texto": "<p>A reta final do Brasileirão traz confrontos decisivos entre equipes que brigam por vaga na Libertadores e pela permanência na Série A. Fique ligado na programação da Rádio Cidade para cobertura completa.</p>"
  },
  {
    "titulo": "Caso local: paciente relata demora por cirurgia em BH",
    "data": "03/11/2025",
    "categoria": "Saúde",
    "texto": "<p>Uma paciente internada em Belo Horizonte relata espera por cirurgia ortopédica e descreve dificuldades com marcação de procedimento. A fundação de saúde local informou que a paciente recebe assistência rotineira.</p>"
  },
  {
    "titulo": "LUTO NA MÚSICA: morre Lô Borges",
    "data": "03/11/2025",
    "categoria": "Cultura",
    "texto": "<p>O cantor e compositor Lô Borges, um dos fundadores do Clube da Esquina, faleceu aos 73 anos. O artista estava internado e vinha tratando um quadro de intoxicação medicamentosa.</p><p>Lô Borges deixa legado importante na MPB e será lembrado por clássicos como 'O Trem Azul'.</p>"
  },
  {
    "titulo": "Atlético: empate fora traz decisões para semifinal",
    "data": "22/10/2025",
    "categoria": "Esportes",
    "texto": "<p>Em partida com polêmica, o Atlético empatou e mantém decisão das semifinais para o jogo de volta. A partida teve lance revisado pelo VAR, que gerou debate entre torcedores e especialistas.</p>"
  },
  {
    "titulo": "Tragédia na BR-423: acidente com ônibus de turismo",
    "data": "18/10/2025",
    "categoria": "Trânsito",
    "texto": "<p>Um grave acidente envolvendo um ônibus de turismo deixou várias vítimas e dezenas de feridos na BR-423. As autoridades trabalham no atendimento às vítimas e na investigação das causas do acidente.</p>"
  },
  {
    "titulo": "Resumo: rodada do Brasileirão e destaques locais",
    "data": "18/10/2025",
    "categoria": "Esportes",
    "texto": "<p>Resumo dos principais resultados da rodada do Brasileirão e manchetes locais sobre saúde, política e eventos culturais. Consulte o site e ouça a Rádio Cidade para comentários e análises.</p>"
  }
]