[
  {
    "titulo": "EMPATE DO ATLÉTICO NA ARENA",
    "data": "19/01/2026",
    "categoria": "Esportes",
    "texto": "<p>Com time principal, Atlético empata com Tombense e segue sem vencer em 2026 O Atlético ficou no empate sem gols com o Tombense no início deste domingo (18), na Arena MRV, em Belo Horizonte.<p>A partida foi válida pela terceira rodada do Campeonato Mineiro. Com o resultado, o Galo estacionou na terceira posição do Grupo A, com três pontos, enquanto o Tombense é o lanterna do Grupo B, com dois.<p>O Alvinegro volta a campo contra o América na próxima quarta-feira, às 21h30, no Independência. No mesmo dia, o Tombense enfrenta o North às 19h.<p> Ambos os jogos são válidos pela quarta rodada do Campeonato Mineiro.<p/>"
  },
  {
    "titulo": "ATUALIZAÇÕES DO CASO VORCARO",
    "data": "17/01/2026",
    "categoria": "Economia",
    "texto": "<b>🧠 Situação atual da investigação<b><b>⏱️ Nova fase da investigação em curso<b><p>A Polícia Federal está na segunda fase da Operação Compliance Zero, com 42 mandados de busca e apreensão cumpridos em vários estados (SP, BA, MG, RS e RJ).<p>As autoridades também sequestraram e bloquearam bens que somam cerca de R$ 5,7 bilhões para tentar recuperar ativos suspeitos de irregularidade.<p><b>📊 Caminho da investigação<b><p>O foco agora é analisar documentos, relatórios financeiros e materiais apreendidos para verificar se há base para denúncias criminais formais contra Vorcaro e outros envolvidos.<p>Procuradores estimam que essa análise leve de 4 a 6 meses antes de se definir pedidos de acusação ou envio de ações penais ao Judiciário.<p><b>👮‍♂️ Status de Daniel Vorcaro<b><p>Vorcaro não está mais preso em cela, mas segue com medidas cautelares, incluindo tornozeleira eletrônica, após conceder-lhe liberdade por decisão judicial no fim de novembro de 2025.<p>Sua defesa afirma estar colaborando com as investigações e nega irregularidades, alegando que as carteiras de crédito questionadas foram substituídas ou recompradas, contestando a acusação de fraude bilionária.<p><b>⚖️ Acusações e teses do Ministério Público<b><p>A Procuradoria-Geral da República apontou ao STF fartos indícios de crimes que incluiriam:<p>possível desvio de recursos financeiros em benefício de controladores e pessoas ligadas a VorcaroEssas suspeitas envolvem o uso de fundos de investimento e empresas de fachada.<p><b>📍 O que esperar nos próximos meses<b><p><b>✔️ Investigadores devem concluir a análise dos documentos e evidências apreendidas.<b><b>✔️ A PGR pode denunciar formalmente Vorcaro e outros executivos — se entender que há base probatória sólida.<b><b>✔️ A Justiça pode determinar novas medidas cautelares ou prisões, caso considerem necessário à medida que a investigação evolua.<b><p>📌 Resumo de agora<p>👉 A fase atual não é o fim da apuração, mas um aprofundamento das provas antes de acusações criminais.    👉 Vorcaro está em prisão domiciliar com tornozeleira eletrônica e com defesa ativa contestando irregularidades.    👉 As autoridades seguem buscas, apreensões e bloqueio de bens, enquanto a PGR reforça a tese de esquema bilionário de fraude e desvios<p>A RÁDIO CIDADE ESTÁ ATENTA AS ATUALIZAÇÕES DO CASO VORCARO, FIQUE ATENTO AOS NOSSOS CANAIS</p>"
  },
  {
    "titulo": "⚖️ Investigação da PGR mira fundo que bancou investimento no Atlético-MG",
    "data": "17/01/2026",
    "categoria": "Esportes",
    "texto": "<p>A Procuradoria-Geral da República (PGR) identificou nesta quinta-feira indícios de fraude e confusão patrimonial em fundos ligados a Daniel Vorcaro, controlador do Banco Master, usados no aporte de cerca de R$ 300 milhões na SAF do Atlético-MG.<p>As apurações apontam que o fundo Astralo 95 — que fez o investimento no clube — e outro chamado Reag Growth 95 podem ter movimentado aproximadamente R$ 1,45 bilhão em recursos do próprio banco de forma irregular, segundo documentos que embasam a operação atual.<p>O Atlético-MG, em nota, afirmou não participar da gestão desses fundos nem ter ingerência direta sobre sua estrutura ou operações.<p><strong>🕵️‍♂️ Banco Master sob lupa: nova fase da investigação<strong><p>O Ministério Público Federal e a Polícia Federal desenvolvem agora uma segunda fase da investigação, com mandados de busca e apreensão em endereços vinculados a Vorcaro e seus colaboradores.<p>Essa fase foca em possíveis crimes como:<p>gestão fraudulenta de instituição financeira<p>organização criminosa<p>manipulação de mercado<p>lavagem de dinheiro<p>A ação decorre da operação conhecida como Compliance Zero, iniciada em 2024 e que, na sua primeira fase, já havia resultado na prisão de Vorcaro, em novembro de 2025.<p><strong>⚖️ Contexto da crise no Banco Master<strong><p>O Banco Master entrou em liquidação extrajudicial em novembro de 2025, quando o Banco Central decretou o fim das operações e congelou ativos, após suspeitas de emissão de títulos de crédito falsos para sustentar negócios e captação de recursos.<p>Desde então:<p>Vorcaro chegou a ser detido tentando deixar o país num aeroporto em São Paulo e depois foi solto com tornozeleira eletrônica.<p>A instituição enfrenta uma investigação que pode levar até 6 meses ou mais para análise completa dos documentos e evidências coletados.<p>Forças-tarefa federais já congelaram bilhões de reais em ativos suspeitos ligados ao caso.<p>v<strong>🏟️ O impacto no Atlético-MG<strong><p>Vorcaro era um dos maiores acionistas da SAF do Atlético-MG, com um aporte significativo de capital que o tornou figura influente dentro da gestão do clube.<p>Após sua prisão e as suspeitas:<p>Ele foi destituído ou afastado do Conselho de Administração da SAF em assembleia de acionistas ainda em 2025.<p>O clube insiste que não participou de irregularidades nem teve controle direto dos fundos usados pelo banqueiro.<p>**🧠 Defesa de Vorcaro e próximos passos**<p>A defesa de Vorcaro nega qualquer fraude ou prática criminosa, questionando as acusações e afirmando que parte das carteiras questionadas foram substituídas ou recompradas.<p>Autoridades, por sua vez, seguem com a apuração e podem, ao longo dos próximos meses:<p>formular acusações criminais formais<p>pedir novas medidas cautelares<p>expandir a investigação para outros envolvidos<p><strong>Esse caso ainda pode evoluir bastante e envolver desdobramentos legais, políticos e esportivos.<strong></p>"
  },
  {
    "titulo": "JÚLIO CASARES É AFASTADO DA PRESIDÊNCIA DO SÃO PAULO",
    "data": "17/01/2026",
    "categoria": "Esportes",
    "texto": "<p>ATENÇÃO!!!!! I Júlio Casares (Ex presidente do São Paulo) É AFASTADO DO SEU CARGO! O presidente está sob investigação da PF por corrupção e lavagem de dinheiro.<p>A suposta lavagem de dinheiro está acontecendo a 2 anos, e movimenta valores em torno de R$ 1,5 milhão em sua conta pessoal, além desse dinheiro que estava saindo do clube e indo pra sua conta, também o estádio MorumBIS está envolvido nesse caso, dinheiro dos camarotes estavam sendo desviados para a conta do Presidente.<p>O que causou, um dos motivos da operação da PF contra o Casares, também, os conselheiros do clube disseram que ele (Casares) tinha descumprido orçamentos, vendas abaixo do valor de mercado e decisões administrativas controvertidas durante sua gestão.<p>O Harry Massis Júnior, assumira interinamente a presidência do SP, até o caso se resolver.</p>"
  },
  {
    "titulo": "CAMPEONATO MINEIRO | Atlético empata com North no segundo jogo",
    "data": "14/01/2026",
    "categoria": "Esportes",
    "texto": "<p>CAMPEONATO MINEIRO | Novamente com time alternativo, o Atlético não conseguiu vencer a primeira partida na temporada. Nesta quarta-feira (14), o Alvinegro empatou por 1 a 1 com o North, em duelo disputado na Arena Credinor, em Montes Claros. Os gols do jogo da segunda rodada do Campeonato Mineiro foram marcados por Gustavo Ermel, para os donos da casa, e Rony, para os visitantes.</p><p>Com o resultado, a equipe de Belo Horizonte chegou aos dois pontos e caiu uma posição; agora, está em terceiro no Grupo A do Estadual. A URT, com quatro, e o Democrata-GV, com três, estão à frente.</p><p>O Galo volta a campo no próximo domingo (18). A partir das 18h (de Brasília), a equipe da capital recebe o Tombense na Arena MRV. O Gladiador, por sua vez, recebe o Betim no dia anterior.</p>"
  },
  {
    "titulo": "CRUZEIRÃO VENCE A SUA 1ª PARTIDA NO MINEIRO!!",
    "data": "14/01/2026",
    "categoria": "Esportes",
    "texto": "<p>CAMPEONATO MINEIRO | O Cruzeiro venceu a primeira partida em 2026. Com brilho de jovens das categorias de base, a Raposa superou o Tombense por 2 a 1 nesta quarta-feira (14), no Parque do Sabiá, em Uberlândia, em jogo da segunda rodada do Campeonato Mineiro.</p><p>Os comandados de Tite fizeram uma ótimo primeiro tempo e foram às redes com Japa e Kaique Kenji, que marcaram seus primeiros gols no elenco principal. O panorama mudou na etapa final, após o Gavião-Carcará crescer em campo e gerar muitas chances de gol.</p><p>A vitória deixa o time celeste com três pontos na liderança do Grupo C. O Gavião-Carcará, por sua vez, tem um ponto e está na quarta posição do Grupo B.</p><p>O próximo jogo do Tombense será contra o Atlético, no domingo (18), às 18h (de Brasília), na Arena MRV. No sábado (17), às 18h30 (de Brasília), o Cruzeiro recebe o Uberlândia no Mineirão.</p>"
  },
  {
    "titulo": "REDE CBN | Explosão causa estragos no Tatuapé, em São Paulo",
    "data": "15/11/2025",
    "categoria": "Segurança Pública",
    "texto": "<p>A Polícia de São Paulo investiga as causas de uma explosão que matou uma pessoa e deixou dez feridos na Zona Leste da cidade. A detonação num depósito clandestino de fogos de artifício também danificou várias casas e prédios, um posto de gasolina e carros estacionados no entorno.</p><p>O barulho da explosão foi ouvido em vários bairros e assustou moradores e motoristas. Por causa da destruição, dezenas de pessoas passaram a madrugada fora de suas residências, que foram interditadas.</p><p>Segundo o Corpo de Bombeiros, quatro pessoas foram levadas a hospitais da região, uma delas com traumatismo craniano; seis tiveram ferimentos leves e foram atendidas no local. Peritos analisam o local para investigar as causas da explosão.</p>"
  },
  {
    "titulo": "REDE ITATIAIA | VITÓRIA DO BRASIL",
    "data": "15/11/2025",
    "categoria": "Esportes",
    "texto": "<p>A Seleção Brasileira venceu o Senegal por 2 a 0, em amistoso disputado no Emirates Stadium, em Londres. Estêvão e Casemiro marcaram os gols da vitória.</p><p>O Brasil volta a campo na terça-feira (18), às 16h30 (de Brasília), contra a Tunísia, em Lille, na França.</p>"
  },
  {
    "titulo": "PRÉ-JOGO: Brasil x Senegal — Ancelotti testa novo esquema",
    "data": "14/11/2025",
    "categoria": "Esportes",
    "texto": "<p>Carlo Ancelotti deve testar mudança na defesa para o amistoso contra o Senegal. A partida terá transmissão pelas principais redes esportivas e promete ajustes táticos visando a Copa de 2026.</p><p>Provável Brasil: Ederson; Éder Militão, Marquinhos, Gabriel Magalhães e Alex Sandro; Casemiro, Bruno Guimarães; Estêvão, Rodrygo, Matheus Cunha e Vini Jr.</p>"
  },
  {
    "titulo": "IBGE | Desemprego cai para 5,6% no 3º trimestre",
    "data": "14/11/2025",
    "categoria": "Economia",
    "texto": "<p>A taxa de desocupação no Brasil caiu para 5,6% no terceiro trimestre de 2025, segundo a Pnad Contínua Trimestral divulgada pelo IBGE. Foi o menor índice desde o início da série histórica.</p><p>O recuo foi registrado em algumas unidades da federação, enquanto em outras a taxa ficou estável. A informalidade atinge 37,8% dos ocupados.</p>"
  },
  {
    "titulo": "ENEM 2025: orientações para candidatos",
    "data": "09/11/2025",
    "categoria": "Educação",
    "texto": "<p>O primeiro dia do ENEM acontece hoje em todo o país. Os candidatos devem levar documento com foto e caneta esferográfica preta e transparente. Os portões abrem à tarde e fecham no horário previsto.</p><p>Consulte o Cartão de Confirmação de Inscrição para confirmar local e horário.</p>"
  },
  {
    "titulo": "VIRADA DO ATLÉTICO: Galo vence na Ilha do Retiro",
    "data": "08/11/2025",
    "categoria": "Esportes",
    "texto": "<p>Com gols no segundo tempo, o Atlético venceu o Sport por 4 a 2 na Ilha do Retiro. Rony e Hulk foram decisivos na reação da equipe. O time agora foca na próxima partida pelo Brasileirão.</p>"
  },
  {
    "titulo": "Plantão Esportivo: jogos decisivos na reta final",
    "data": "07/11/2025",
    "categoria": "Esportes",
    "texto": "<p>A reta final do Brasileirão traz confrontos decisivos entre equipes que brigam por vaga na Libertadores e pela permanência na Série A. Fique ligado na programação da Rádio Cidade para cobertura completa.</p>"
  },
  {
    "titulo": "Caso local: paciente relata demora por cirurgia em BH",
    "data": "03/11/2025",
    "categoria": "Saúde",
    "texto": "<p>Uma paciente internada em Belo Horizonte relata espera por cirurgia ortopédica e descreve dificuldades com marcação de procedimento. A fundação de saúde local informou que a paciente recebe assistência rotineira.</p>"
  },
  {
    "titulo": "LUTO NA MÚSICA: morre Lô Borges",
    "data": "03/11/2025",
    "categoria": "Cultura",
    "texto": "<p>O cantor e compositor Lô Borges, um dos fundadores do Clube da Esquina, faleceu aos 73 anos. O artista estava internado e vinha tratando um quadro de intoxicação medicamentosa.</p><p>Lô Borges deixa legado importante na MPB e será lembrado por clássicos como 'O Trem Azul'.</p>"
  },
  {
    "titulo": "Atlético: empate fora traz decisões para semifinal",
    "data": "22/10/2025",
    "categoria": "Esportes",
    "texto": "<p>Em partida com polêmica, o Atlético empatou e mantém decisão das semifinais para o jogo de volta. A partida teve lance revisado pelo VAR, que gerou debate entre torcedores e especialistas.</p>"
  },
  {
    "titulo": "Tragédia na BR-423: acidente com ônibus de turismo",
    "data": "18/10/2025",
    "categoria": "Trânsito",
    "texto": "<p>Um grave acidente envolvendo um ônibus de turismo deixou várias vítimas e dezenas de feridos na BR-423. As autoridades trabalham no atendimento às vítimas e na investigação das causas do acidente.</p>"
  },
  {
    "titulo": "Resumo: rodada do Brasileirão e destaques locais",
    "data": "18/10/2025",
    "categoria": "Esportes",
    "texto": "<p>Resumo dos principais resultados da rodada do Brasileirão e manchetes locais sobre saúde, política e eventos culturais. Consulte o site e ouça a Rádio Cidade para comentários e análises.</p>"
  }
]
