[
  {
    "titulo": "ATLÉTICO EMPATA E TRAZ DECISÃO DE SEMI-FINAL PARA BH; ÁRBITRO MARCA PÊNALTI PARA O DEL VALLE EM LANCE DUVIDOSO",
    "data": "22/10/2025",
    "texto": "DEL VALLE X ATLÉTICO I Um lance tanto quanto polêmico na partida de ontem entre Independiente del Valle X Atlético, Marcou a partida de ontem disputada em Guayaquil, em Sangolquí<p>Aos 6 minutos do primeiro tempo, Carlos Betancur marca pênalti do zagueiro Ruan Tressoldi no Atacante Patrick Mercado, Acionado Pelo VAR (árbitro de vídeo), aqui está um resumo de como foi o lance:<p>O meia Patrick Mercado do Del Valle invadiu a área pela esquerda, quando o Ruan Tentou o Desarme e fazendo com que Patrick, chute a perna do Ruan. Carlos Betancur marcou penalidade máxima, mas, o VAR chamou o juiz para a cabine do VAR para revisão do lance. Depois da revisão e a certeza de não pênalti, o juiz deu o pênalti, sem explicações de porque ele foi marcado!Nesta Quarta, a Conmebol, disponibilizou o áudio e vídeo de toda a conversa do VAR com o juiz de campo. Tanto VAR quanto AVAR viram a falta no jogador da equipe da casa no defensor do time mineiro. Porém, não conseguiram convencer o Carlos."
  },
  {
    "titulo": "QUITO, DECISIVO: Atlético-MG enfrenta Independiente del Valle pelas semifinais da Copa Sul-Americana",
    "data": "21/10/2025",
    "texto": "QUITO, EQUADOR — A Copa Sul-Americana chega ao seu momento decisivo, e o Atlético Mineiro tem hoje, terça-feira (21), o seu maior desafio na competição: o temido Independiente del Valle. O confronto de ida das semifinais, marcado para as 21h30 (de Brasília) no Estádio Banco Guayaquil, em Quito, coloca frente a frente a esperança de um \"Galo\" pressionado contra a tradição de um \"Matador de Gigantes\" sul-americano.\n\nA partida é um divisor de águas. Para o Atlético, o título da \"Sula\" é a chance de salvar uma temporada de 2025 marcada pela irregularidade e garantir uma vaga direta na Libertadores 2026. Para o Del Valle, é a oportunidade de buscar o tricampeonato da competição e solidificar o projeto equatoriano.\n\n🐔 ATLÉTICO-MG: A ESPERANÇA DE SALVAÇÃO EM MEIO ÀS INCERTEZAS\n\nA Copa Sul-Americana se tornou a tábua de salvação do Atlético. Com desempenho instável no Brasileirão — onde a derrota na última rodada para o Corinthians (0 a 1) acendeu o alerta —, o time de Jorge Sampaoli vira a chave focado em um título inédito para o clube.\n\nAs escolhas de Sampaoli e o \"Caso Hulk\"\n\nO técnico argentino tem feito escolhas ousadas, priorizando a consistência tática e a intensidade. A decisão mais comentada é a de manter o atacante Hulk como opção no banco, devido a um jejum de gols, escalando a dupla Rony e Dudu no ataque, apoiada pela velocidade e criatividade de Bernard e Gustavo Scarpa no meio-campo. A estratégia de Sampaoli é clara: usar os jogadores mais em forma e com maior capacidade de pressão para tentar quebrar a defesa equatoriana.\n\nO departamento médico pesa\n\nA principal dificuldade do Galo está nos desfalques. O departamento médico segue com uma lista extensa de lesionados (incluindo nomes importantes como Lyanco, Patrick, Tomás Cuello, Caio Maia e Júnior Santos). Além disso, o volante Fausto Vera cumpre suspensão automática por acúmulo de cartões amarelos. O volante Alexsander viajou, mas deve começar no banco após recuperação de lesão.\n\nProvável escalação (Téc: Jorge Sampaoli): Everson; Saravia (Ruan), Vitor Hugo, Junior Alonso, Guilherme Arana; Alan Franco, Igor Gomes, Gustavo Scarpa, Bernard; Dudu e Rony.\n\n🇪🇨 INDEPENDIENTE DEL VALLE: O GIGANTE DA ALTITUDE\n\nO Independiente del Valle não é um mero azarão. É uma força continental que, nos últimos anos, construiu a reputação de ser um \"Matador de Gigantes\", especialista em eliminar clubes brasileiros. Jogando em seu complexo em Sangolquí, a aproximadamente 2.850 metros de altitude, o time equatoriano usa o fator geográfico como uma arma letal.\n\nO DNA vencedor e a força do coletivo\n\nCampeão da Sul-Americana em 2019 e 2022, o Del Valle se destaca pelo seu projeto de base e pela solidez tática. O clube possui um histórico recente impressionante contra brasileiros, incluindo eliminações de Corinthians (Libertadores 2023), Grêmio (Pré-Libertadores 2021) e vitórias em casa sobre gigantes como o Flamengo. O técnico Javier Rabanal comanda uma equipe com boa sequência de resultados e que atua com intensidade em seus domínios.\n\nSpinelli e Hoyos: a dupla goleadora\n\nA força ofensiva do Del Valle reside na dupla argentina Claudio Spinelli e Michael Hoyos. Juntos, eles são responsáveis por 42 dos 85 gols marcados pela equipe na temporada e são a principal ameaça a ser neutralizada pela defesa atleticana. A equipe também conta com a experiência do meia Junior Sornoza (ex-Fluminense), que assumirá o papel de armador no lugar do principal desfalque.\n\nO desfalque de peso\n\nO único ponto de alívio para o Atlético é a ausência de Juan Cazares, ex-Galo, que sofreu uma lesão recente e não terá a oportunidade de reencontrar seu antigo clube. Cazares, que está de volta ao Del Valle, é um dos principais criadores de jogadas e sua ausência é sentida no esquema tático de Rabanal.\n\nProvável escalação (Téc: Javier Rabanal): Guido Villar; Matías Fernández, Richard Schunke, Andy Velasco, Gustavo Cortez; Patrick Mercado, Jordy Alcivar, Darwin Guagua, Sornoza; Michael Hoyos e Claudio Spinelli.\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "TRAGÉDIA NA BR-423: Acidente com ônibus de turismo em Paranatama deixa 17 mortos e dezenas de feridos",
    "data": "18/10/2025",
    "texto": "PARANATAMA, PERNAMBUCO — A madrugada do último sábado (18 de outubro de 2025) transformou a BR-423, no trecho conhecido como Serra dos Ventos, entre Paranatama e Saloá, em um cenário de horror e luto profundo. Um grave acidente com um ônibus de turismo ceifou a vida de 17 pessoas e deixou dezenas de feridos, marcando a ferro e fogo a memória das famílias que viram uma viagem de compras e expectativas se converter em uma tragédia sem precedentes.\n\nO veículo, que partiu do Polo de Confecções de Santa Cruz do Capibaribe (PE), levava passageiros de volta para suas casas, nos estados da Bahia e de Minas Gerais. Eram trabalhadores, comerciantes e viajantes, com suas sacolas cheias de sonhos e o cansaço de uma jornada de trabalho, agora silenciados pela fatalidade.\n\nO que deveria ser uma viagem de retorno tranquilo se tornou um pesadelo por volta das 23h30 de sexta-feira. No quilômetro 127, o ônibus perdeu o controle. A Polícia Rodoviária Federal (PRF) descreve uma cena de desespero: o veículo invadiu a contramão, colidiu com rochas à beira da pista e, ao tentar uma manobra desesperada para voltar, atingiu um barranco de areia e tombou violentamente.\n\nTestemunhas relataram ter visto passageiros sendo arremessados para fora do veículo, um indício trágico de que nem todos estavam devidamente protegidos pelos cintos de segurança. A Secretaria de Defesa Social (SDS) de Pernambuco também alertou que o número de passageiros a bordo parecia exceder o declarado nas listas de embarque, complicando ainda mais a apuração.\n\nOs feridos, alguns em estado grave, foram rapidamente socorridos para o Hospital Regional Dom Moura, em Garanhuns, e para unidades de saúde em Paranatama e Iati. No Dom Moura, 17 pacientes foram admitidos, seis deles em Unidades de Terapia Intensiva (UTI), lutando pela vida e carregando as marcas físicas e emocionais do acidente.\n\nA dor das famílias é agravada pela angústia da identificação. A Polícia Científica trabalha incansavelmente no Instituto Médico Legal (IML) de Caruaru para reconhecer os 17 corpos. Até agora, 10 vítimas foram identificadas; a complexidade aumenta para as pessoas vindas de Minas Gerais, onde a documentação civil ainda é aguardada.\n\nO motorista do ônibus, que sofreu ferimentos leves, foi submetido ao teste do bafômetro — com resultado negativo — e prestou depoimento à Polícia Civil de Garanhuns. Sua versão aponta para uma falha mecânica no sistema de freios.\n\nAgora, a Polícia Civil e o Instituto de Criminalística (IC) de Pernambuco têm a missão de desvendar as verdadeiras causas desta tragédia. A análise do tacógrafo e uma perícia minuciosa no veículo serão cruciais para confirmar ou refutar a versão do motorista e determinar se o acidente foi fruto de falha humana, mecânica ou de uma combinação de fatores.\n\nEnquanto as investigações prosseguem, os governos federal, da Bahia e de Pernambuco se mobilizam para prestar apoio às famílias, no difícil processo de translado e sepultamento. A tragédia serve como lembrete sombrio da importância da segurança nas estradas e da vigilância constante para evitar que mais viagens se transformem em caminhos sem volta.\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "🏆 O Grito de Sobrevivência e a Corrida pela Glória: Golaços e Emoção Marcam a 29ª Rodada do Brasileirão",
    "data": "18/10/2025",
    "texto": "A 29ª rodada do Campeonato Brasileiro, disputada neste sábado (18), foi um retrato fiel da fase decisiva da competição. Sob pressão, gigantes reagiram, torcidas voltaram a acreditar e a luta entre o desespero e o sonho do título ganhou novos capítulos.\n\nDois jogos, dois golaços, e histórias opostas: de um lado, o Corinthians, que renasce com um lampejo de talento; do outro, o Cruzeiro, que mantém vivo o sonho improvável de ser campeão.\n\n🦅 Corinthians 1 x 0 Atlético-MG — Redenção e Golaço na Neo Química Arena\n\nLocal: Neo Química Arena (SP)\nGol: Maycon (4’ do 2º tempo)\n\nO Corinthians venceu o Atlético-MG em uma noite de alma, garra e técnica. O gol da vitória veio em um momento de pura inspiração: Maycon, aos 4 minutos do segundo tempo, acertou um chute de esquerda, de fora da área, que morreu no ângulo. Um golaço digno de pintura — e de redenção.\n\nApós a derrota no meio de semana, o Timão respondeu com intensidade. O trio de meio-campo — Garro, Yuri e Maycon (o \"GYM\") — ditou o ritmo, enquanto Raniele foi o motor da equipe. A vitória poderia ter sido mais tranquila, não fossem as chances desperdiçadas no fim.\n\nO Atlético-MG, por sua vez, viveu mais uma noite frustrante fora de casa. Mesmo com as entradas de Scarpa e Arana, o time de Jorge Sampaoli não teve criatividade e seguiu sem vencer como visitante nesta nova passagem do treinador.\n\n⚽ Destaques da Partida\n\nCorinthians — Ponto forte: entrega e intensidade no meio-campo. Ponto de preocupação: falta de precisão nas finalizações.\n\nAtlético-MG — Ponto forte: reforço técnico com titulares no 2º tempo. Ponto de preocupação: jogo apático e ineficácia fora de casa.\n\n📊 Impacto na Tabela\n\nCom o resultado, o Corinthians chega a 36 pontos, se afasta da zona de rebaixamento e dá tranquilidade ao técnico Dorival Júnior para reorganizar o time. Já o Galo estaciona nos 33 pontos, vê as vagas continentais se afastarem e aumenta a pressão sobre Sampaoli.\n\n🦊 Cruzeiro 1 x 0 Fortaleza — A Tradição Fala Mais Alto no Mineirão\n\nLocal: Mineirão (MG)\nGol: Christian (20’ do 1º tempo)\n\nNo Mineirão, o Cruzeiro reencontrou a vitória e o torcedor voltou a sorrir. Em um jogo tenso e disputado, Christian marcou o gol decisivo aos 20 minutos do primeiro tempo, após bela jogada de Arroyo. A partir daí, a equipe de Leonardo Jardim mostrou organização e espírito de luta para segurar o placar.\n\nO Fortaleza, mesmo pressionado pela má fase, criou mais chances e teve maior volume ofensivo na etapa final. Porém, a falta de pontaria e o bom desempenho defensivo da Raposa mantiveram o placar inalterado. Foi um triunfo de superação — e um castigo cruel para o Leão do Pici, que merecia mais.\n\n⚽ Destaques da Partida\n\nCruzeiro — Ponto forte: eficiência e força defensiva. Ponto de preocupação: queda de rendimento após o gol.\n\nFortaleza — Ponto forte: volume e postura ofensiva. Ponto de preocupação: baixo aproveitamento fora de casa.\n\n📊 Impacto na Tabela\n\nA vitória coloca o Cruzeiro em 56 pontos, firme no pelotão de cima e ainda sonhando com o título — um feito improvável, mas não impossível.\n\nO Fortaleza, por outro lado, segue no Z-4, em 18º com 24 pontos, e vê a permanência na Série A cada vez mais ameaçada. A reta final será uma verdadeira maratona pela sobrevivência.\n\n📰 Resumo da Rodada\n\nA noite de sábado mostrou que o Brasileirão 2025 segue imprevisível. Enquanto o Corinthians respira e o Cruzeiro sonha alto, o Atlético-MG e o Fortaleza enfrentam fantasmas diferentes: um busca estabilidade, o outro luta para escapar da queda.\n\nNo fim, ficou a lição: na reta final, o detalhe — e o golaço — é o que separa a glória do desespero.\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "⚖️ Em Último Ato no STF, Barroso Vota pela Descriminalização do Aborto e Suspende Ação Contra Enfermeiros",
    "data": "18/10/2025",
    "texto": "Brasília, 18 de outubro de 2025 — O Supremo Tribunal Federal (STF) amanheceu neste sábado com um gesto histórico. Em seu último dia como ministro da Corte, Luís Roberto Barroso, que deixa o cargo por aposentadoria compulsória, proferiu um voto marcante e concedeu uma liminar de grande impacto social.\n\nO magistrado votou pela descriminalização do aborto até a 12ª semana de gestação, ampliando o placar para 2 a 0 em favor da medida, e também determinou a suspensão de processos contra enfermeiros e técnicos de enfermagem envolvidos em abortos legais.\n\n🏛️ Voto pela Descriminalização até 12 Semanas\n\nBarroso confirmou as expectativas e acompanhou integralmente o voto da ex-ministra Rosa Weber, proferido em 2023, na Arguição de Descumprimento de Preceito Fundamental (ADPF) 442 — ação que questiona os artigos do Código Penal que criminalizam a interrupção voluntária da gravidez.\n\nEm sua manifestação, o ministro afirmou que a punição penal não tem sido eficaz para reduzir os casos e acaba penalizando de forma desigual as mulheres mais pobres.\n\n\"A criminalização atinge, sobretudo, meninas e mulheres em situação de vulnerabilidade, que não têm acesso a clínicas seguras e acabam recorrendo a métodos clandestinos e perigosos\", afirmou Barroso.\n\nO ministro defendeu que o tema deve ser encarado sob a ótica da saúde pública e dos direitos sexuais e reprodutivos, e não pelo viés punitivo do direito penal.\n\n⚖️ Julgamento Interrompido por Destaque\n\nLogo após o voto de Barroso, o julgamento foi interrompido. O ministro Gilmar Mendes apresentou um pedido de destaque, que retira o caso do plenário virtual e o transfere para o plenário físico do STF.\n\nCom isso, o processo deverá ser retomado em data futura, já com a cadeira de Barroso ocupada por seu sucessor, ainda a ser indicado pelo presidente da República. A decisão adia a conclusão de um dos julgamentos mais sensíveis e aguardados do país.\n\n🩺 Liminar Protege Profissionais de Saúde\n\nEm um segundo movimento, Barroso assinou uma liminar determinando a suspensão de todos os processos criminais e administrativos contra enfermeiros e técnicos de enfermagem que atuam em casos de aborto legal — como em situações de estupro, risco de vida da gestante ou anencefalia do feto.\n\nA medida também impede que autoridades criem novos obstáculos à realização dos procedimentos previstos em lei, reconhecendo as dificuldades enfrentadas por profissionais da saúde e pelas mulheres que dependem do sistema público.\n\n\"Não se pode punir quem cumpre a lei em condições já tão precárias. É dever do Estado garantir segurança e dignidade às mulheres e aos profissionais que as atendem\", destacou Barroso na decisão.\n\n🏛️ Repercussão e Contexto Político\n\nA medida ocorre em meio a um debate acirrado no Congresso Nacional. O Senado discute atualmente um projeto que busca restringir o acesso ao aborto legal em gestações acima de 22 semanas, inclusive em casos de estupro — o que tem gerado intensa mobilização social e política.\n\nO voto de Barroso e sua liminar devem reacender o embate entre o Judiciário e o Legislativo, trazendo de volta ao centro da pauta nacional o debate sobre autonomia da mulher, direitos reprodutivos e políticas de saúde pública no Brasil.\n\n📰 Síntese\n\nVoto: Barroso acompanhou Rosa Weber e votou pela descriminalização do aborto até 12 semanas.\n\nPlacar: 2 x 0 a favor da descriminalização.\n\nJulgamento: Suspenso após destaque de Gilmar Mendes; será retomado no plenário físico.\n\nLiminar: Suspende processos contra enfermeiros e técnicos que atuam em abortos legais.\n\nImpacto: Reacende o debate sobre direitos reprodutivos e divide opiniões no Congresso.\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "GUERRA NO BRASILEIRÃO! CLÁSSICOS DECISIVOS E LUTA CONTRA O ABISMO AGITAM A 29ª RODADA",
    "data": "17/10/2025",
    "texto": "A 29ª rodada do Campeonato Brasileiro de 2025 promete fortes emoções neste final de semana, com três confrontos de grande interesse que podem mexer significativamente com a classificação. Equipes em busca de se afastar do Z-4, consolidar posições no G-6 e sonhar com voos mais altos entram em campo em jogos com potencial de muita disputa.\n\nSábado (18/10): Duelos por Distanciamento e G-4\n\nAtlético-MG x Corinthians (18:30 - Neo Química Arena, São Paulo)\n\nCruzeiro x Sport (21:00 - local histórico: Mineirão/Arena MRV)\n\nDomingo (19/10): Choque por Vaga no G-6\n\nBahia x Grêmio (20:30 - Arena Fonte Nova, Salvador)\n\nA 29ª rodada será fundamental para definir rumos de várias equipes, seja na luta contra o rebaixamento ou na busca por vagas nas competições continentais de 2026.\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "FORÇA-TAREFA NACIONAL: FIM DE SEMANA DEDICADO À SAÚDE! MAIS DE 30 MIL POSTOS ABERTOS: O BRASIL CONVOCA FAMÍLIAS PARA O 'DIA D' DE VACINAÇÃO CONTRA A QUEDA DE IMUNIZAÇÃO INFANTIL",
    "data": "17/10/2025",
    "texto": "Brasília, 17 de outubro de 2025 — O Brasil se prepara para um grande mutirão de saúde neste sábado (18). Em um esforço coordenado entre o Governo Federal e os municípios, o \"Dia D\" da Campanha Nacional de Multivacinação mobiliza mais de 30 mil Unidades Básicas de Saúde (UBS) em todo o país, com o objetivo de atualizar a caderneta de vacinação de crianças e adolescentes menores de 15 anos.\n\nA iniciativa ocorre em momento crucial: embora o Brasil tenha revertido a tendência de queda nas coberturas vacinais desde 2023, o risco de reintrodução de doenças imunopreveníveis, como poliomielite e sarampo, permanece.\n\nPrincipais pontos do pronunciamento do Ministro da Saúde, Alexandre Padilha:\n\n- Público-alvo: crianças e adolescentes menores de 15 anos.\n- Ampla oferta: mais de 15 vacinas disponíveis gratuitamente.\n- Recomendações: levar a caderneta, documento de identidade e procurar a UBS mais próxima.\n\nO Ministério da Saúde reforça que vacinar é proteger.\n\nColunista <b><i>Gabriel F.</i></b>"
  },
  {
    "titulo": "CONCURSO PÚBLICO NACIONAL UNIFICADO (CNU 2025): PROVAS EM ANDAMENTO",
    "data": "05/10/2025",
    "texto": "O principal destaque do dia é a aplicação das provas objetivas da segunda edição do CNU, o \"Enem dos Concursos\". Mais de 760 mil candidatos em 228 municípios do país iniciaram a avaliação no período da tarde, às 13h (horário de Brasília).\n\nDuração: provas de nível superior têm cinco horas; nível médio/técnico, três horas e 30 minutos.\n\nLogística: o certame oferece 3.652 vagas e transcorre sob forte esquema de segurança.\n\nPróximos passos: gabarito preliminar deve ser divulgado em breve; prova discursiva em dezembro."
  },
  {
    "titulo": "BASTIDORES DA POLÍTICA | Bolsonaro em Dúvida entre Tarcísio e Ratinho Jr. para 2026",
    "data": "05/10/2025",
    "texto": "A movimentação nos bastidores da política nacional para a eleição presidencial de 2026 ganhou novo capítulo com a declaração do presidente nacional do Progressistas (PP), Ciro Nogueira.\n\nSegundo Nogueira, o ex-presidente Jair Bolsonaro estaria dividindo sua preferência entre Tarcísio de Freitas e Ratinho Jr. para apoio na sucessão presidencial.\n\nAnálise: a escolha do nome a ser apoiado por Bolsonaro é crucial para unificar a direita e pode influenciar fortemente a dinâmica eleitoral de 2026."
  },
  {
    "titulo": "Bom dia! Seguem as notícias mais importantes deste domingo, 5 de outubro de 2025, em Belo Horizonte, Minas Gerais e no Brasil:",
    "data": "05/10/2025",
    "texto": "Destaques Nacionais e de Minas:\n\n- Concurso Público Nacional Unificado (CNU): aplicação das provas.\n- Intoxicação por metanol: atualização do Ministério da Saúde.\n- Política e economia: debates sobre reforma administrativa e isenção do IR.\n- Esportes: Cruzeiro x Sport pelo Brasileirão.\n\nNotícias de Minas Gerais e Belo Horizonte:\n\n- Concurso para Polícia Penal: novo certame anunciado.\n- Eventos culturais: Feira da Estação no SESI Museu de Artes e Ofícios.\n- Saúde: campanha de multivacinação prevista para iniciar na próxima segunda."
  },
  {
    "titulo": "FIM DE SEMANA DE FUTEBOL NA CIDADE!!",
    "data": "04/10/2025",
    "texto": "Fluminense x Atlético Mineiro — Maracanã\n\nO pré-jogo marca duelo importante para as pretensões das equipes no Brasileirão. O Fluminense busca se manter no G8; o Atlético Mineiro precisa pontuar para seguir entre os primeiros colocados.\n\nRed Bull Bragantino x Grêmio — Bragança Paulista\n\nO Bragantino tenta quebrar jejum de resultados; o Grêmio busca pontuar fora de casa para subir na tabela."
  },
  {
    "titulo": "⚠️ Polêmica em Belo Horizonte: Damião demite funcionários públicos após impasse sobre Tarifa Zero no transporte",
    "data": "04/10/2025",
    "texto": "A Prefeitura de Belo Horizonte enfrenta crise política após demissão de servidores decidida pelo secretário de Mobilidade Urbana, Damião. As demissões teriam ocorrido em meio ao debate sobre o programa Tarifa Zero.\n\nRepercussão: sindicatos e vereadores de oposição pedem esclarecimentos; há risco de investigação pelo Ministério Público caso não haja justificativa técnica."
  },
  {
    "titulo": "🇧🇷 Governo Federal regulamenta o programa Gás do Povo",
    "data": "04/10/2025",
    "texto": "O Governo Federal regulamentou o programa Gás do Povo, que garantirá acesso gratuito ao botijão de gás para 17 milhões de famílias em situação de vulnerabilidade. A seleção será feita pelo Cadastro Único e a execução coordenada pelo Ministério de Minas e Energia."
  },
  {
    "titulo": "🚨 Hungria permanece internado após intoxicação por metanol, mas apresenta melhora",
    "data": "04/10/2025",
    "texto": "O cantor Hungria segue internado, apresenta melhora clínica e teve a hemodiálise suspensa. A agenda de shows foi cancelada e a recuperação inspira otimismo segundo a equipe médica."
  },
  {
    "titulo": "⚠️ PRIMEIRO CASO DE INTOXICAÇÃO POR METANOL EM MINAS GERAIS É CONFIRMADO!!",
    "data": "04/10/2025",
    "texto": "Foi confirmado o primeiro caso de intoxicação por metanol em Minas Gerais. O paciente encontra-se em estado grave e as autoridades investigam a origem da bebida adulterada. As autoridades reforçam o alerta à população."
  },
  {
    "titulo": "⚠️ Caso suspeito de intoxicação por metanol em Minas Gerais é desconfirmed",
    "data": "04/10/2025",
    "texto": "A Secretaria de Saúde de Minas Gerais informou que um caso suspeito foi desconfirmado após exames. O paciente permanece em observação, porém sem diagnóstico de contaminação por metanol."
  },
  {
    "titulo": "⚽ FLUMINENSE GOLEIA ATLÉTICO-MG NO MARACANÃ E ENCOSTA NO G6 DO BRASILEIRÃO",
    "data": "04/10/2025",
    "texto": "O Fluminense goleou o Atlético-MG por 3 a 0 no Maracanã e se aproxima da zona de classificação para a Libertadores. O Atlético vive momento de apreensão e se distancia das vagas principais."
  },
  {
    "titulo": "⚽ POLÊMICA DE ARBITRAGEM DEFINE O JOGO: BRAGANTINO VENCE GRÊMIO NO ÚLTIMO LANCE COM GOL DE PÊNALTI",
    "data": "04/10/2025",
    "texto": "O Red Bull Bragantino venceu o Grêmio por 1 a 0 com decisão polêmica da arbitragem nos acréscimos. Kannemann foi expulso e o pênalti aos 53'/2ºT definiu o resultado."
  },
  {
    "titulo": "⚽ Rodada decisiva do Brasileirão: Atlético, Cruzeiro, Internacional, Juventude, Fortaleza e Sport em campo!",
    "data": "25/09/2025",
    "texto": "Resumo da 25ª rodada: Atlético venceu Mirassol; Internacional venceu Juventude; Vasco derrotou Cruzeiro; Fortaleza e Sport protagonizaram duelo nordestino equilibrado."
  },
  {
    "titulo": "🖤 Luto: Morre Paulo Soares, voz marcante do jornalismo esportivo brasileiro",
    "data": "29/09/2025",
    "texto": "Morreu Paulo Soares, narrador e apresentador referência do jornalismo esportivo. Colegas, atletas e fãs lamentam a perda e homenageiam sua carreira."
  },
  {
    "titulo": "⚽ Grêmio bate o Vitória por 3 a 1 e retoma bom momento na Arena",
    "data": "28/09/2025",
    "texto": "O Grêmio venceu o Vitória por 3 a 1 na Arena, com gols de André Henrique, Amuzu e Aravena, e retomou a boa fase como mandante."
  },
  {
    "titulo": "⚽ Atlético e Juventude se enfrentam hoje pela 26ª rodada do Brasileirão",
    "data": "30/09/2025",
    "texto": "Atlético-MG e Juventude se enfrentam na Arena MRV em jogo válido pela 26ª rodada. O Atlético busca sequência positiva; o Juventude tenta reagir na competição."
  },
  {
    "titulo": "📰⚽ Brasileirão: Botafogo vence o Atlético-MG no Nilton Santos",
    "data": "20/09/2025",
    "texto": "Botafogo derrotou o Atlético-MG por 1 a 0 no Nilton Santos, gol de Santi Rodríguez. O resultado dá fôlego ao Fogão e complica o Galo."
  }
]
