[
  {
    "titulo": "📰⚽ Brasileirão: Botafogo vence o Atlético-MG no Nilton Santos",
    "data": "20/09/2025",
    "texto": "O duelo entre Botafogo e Atlético-MG, válido pela 24ª rodada do Brasileirão Série A, terminou com vitória dos cariocas por 1 a 0 no Estádio Nilton Santos. O gol da partida foi marcado por Santi Rodríguez, no segundo tempo, após contra-ataque bem articulado.<br><br>O Atlético até começou melhor, com mais posse de bola e finalizações. Hulk foi o principal destaque do Galo, arriscando chutes de fora da área e levando perigo em cobranças de falta. Reinier também acertou a trave, quase abrindo o placar.<br><br>O Botafogo, por sua vez, apostou nos lados do campo com Montoro e Savarino, levando perigo em cruzamentos. Mesmo após ter um jogador expulso, o Fogão se fechou, explorou os espaços deixados pela defesa atleticana e foi eficiente quando teve a chance: Rodríguez balançou as redes e garantiu os três pontos.<br><br>O jogo foi marcado por intensidade e forte marcação. Cartões amarelos foram distribuídos para Marlon Freitas, pelo Botafogo, e Lyanco e Hulk, pelo Atlético. O goleiro Léo Linck, do Fogão, também foi decisivo com defesas importantes.<br><br>Com o resultado, o Botafogo ganha fôlego na tabela e fortalece sua briga pelas primeiras posições. O Atlético, por outro lado, sente o peso da derrota fora de casa e precisará reagir nas próximas rodadas para não perder contato com o pelotão de cima.<br><br><b>Arbitragem:</b> Flávio Rodrigues de Souza (SP) comandou a partida, auxiliado por Fabrini Beviláqua Costa e Luiz Alberto Andrini Nogueira. O VAR foi de Thiago Duarte Peixoto."
  },
  {
    "titulo": "🎙️ Sampaoli explica mudanças no Atlético para enfrentar o Botafogo",
    "data": "20/09/2025",
    "texto": "Na entrevista coletiva de hoje, o técnico Jorge Sampaoli explicou as mudanças feitas no Atlético para o confronto contra o Botafogo, destacando a necessidade de escolher jogadores em melhores condições físicas para suportar a intensidade da partida. O treinador confirmou a volta de Hulk ao time titular para dar mais presença ofensiva e comentou sobre as ausências de Alexsander, suspenso, e Tomás Cuello, lesionado. Além disso, promoveu alterações na defesa, como a saída de Guilherme Arana para dar espaço a Caio, ressaltando que as escolhas também levam em conta o planejamento para os próximos compromissos. Sampaoli admitiu a pressão por resultados, reconheceu a importância de reagir rapidamente e elogiou a disposição do elenco em se adaptar às mudanças de esquema propostas."
  }
]