"titulo": "ATLÉTICO VACILA DE NOVO E PERDE PARA BOTAFOGO COM 1 A MAIS NO RJ"
"data": "20/09/25",
"texto": "O duelo entre Botafogo e Atlético-MG, válido pela 24ª rodada do Brasileirão Série A, terminou com vitória dos cariocas por 1 a 0 no Estádio Nilton Santos. O gol da partida foi marcado por Santi Rodríguez, no segundo tempo, após contra-ataque bem articulado."
"O duelo entre Botafogo e Atlético-MG, válido pela 24ª rodada do Brasileirão Série A, terminou com vitória dos cariocas por 1 a 0 no Estádio Nilton Santos. O gol da partida foi marcado por Santi Rodríguez, no segundo tempo, após contra-ataque bem articulado."
"O Atlético até começou melhor, com mais posse de bola e finalizações. Hulk foi o principal destaque do Galo, arriscando chutes de fora da área e levando perigo em cobranças de falta. Reinier também acertou a trave, quase abrindo o placar."
"O Botafogo, por sua vez, apostou nos lados do campo com Montoro e Savarino, levando perigo em cruzamentos. Mesmo após ter um jogador expulso, o Fogão se fechou, explorou os espaços deixados pela defesa atleticana e foi eficiente quando teve a chance: Rodríguez balançou as redes e garantiu os três pontos."
"O jogo foi marcado por intensidade e forte marcação. Cartões amarelos foram distribuídos para Marlon Freitas, pelo Botafogo, e Lyanco e Hulk, pelo Atlético. O goleiro Léo Linck, do Fogão, também foi decisivo com defesas importantes."
"Com o resultado, o Botafogo ganha fôlego na tabela e fortalece sua briga pelas primeiras posições. O Atlético, por outro lado, sente o peso da derrota fora de casa e precisará reagir nas próximas rodadas para não perder contato com o pelotão de cima."
"Arbitragem: Flávio Rodrigues de Souza (SP) comandou a partida, auxiliado por Fabrini Beviláqua Costa e Luiz Alberto Andrini Nogueira. O VAR foi de Thiago Duarte Peixoto.
"📌 Resumo da partida:"
"Placar: Botafogo 1 x 0 Atlético-MG"
"Gol: Santi Rodríguez (2º tempo)"
"Destaques: Léo Linck (BOT), Hulk (CAM), Reinier (CAM), Santi Rodríguez (BOT)"
"Cartões: Marlon Freitas (BOT), Lyanco (CAM), Hulk (CAM)"