[
  {
    "titulo": "📰⚽ Brasileirão: Botafogo vence o Atlético-MG no Nilton Santos",
    "data": "20/09/2025",
    "texto": "O duelo entre Botafogo e Atlético-MG, válido pela 24ª rodada do Brasileirão Série A, terminou com vitória dos cariocas por 1 a 0 no Estádio Nilton Santos. O gol da partida foi marcado por Santi Rodríguez, no segundo tempo, após contra-ataque bem articulado.<br><br>O Atlético até começou melhor, com mais posse de bola e finalizações. Hulk foi o principal destaque do Galo, arriscando chutes de fora da área e levando perigo em cobranças de falta. Reinier também acertou a trave, quase abrindo o placar.<br><br>O Botafogo, por sua vez, apostou nos lados do campo com Montoro e Savarino, levando perigo em cruzamentos. Mesmo após ter um jogador expulso, o Fogão se fechou, explorou os espaços deixados pela defesa atleticana e foi eficiente quando teve a chance: Rodríguez balançou as redes e garantiu os três pontos.<br><br>O jogo foi marcado por intensidade e forte marcação. Cartões amarelos foram distribuídos para Marlon Freitas, pelo Botafogo, e Lyanco e Hulk, pelo Atlético. O goleiro Léo Linck, do Fogão, também foi decisivo com defesas importantes.<br><br>Com o resultado, o Botafogo ganha fôlego na tabela e fortalece sua briga pelas primeiras posições. O Atlético, por outro lado, sente o peso da derrota fora de casa e precisará reagir nas próximas rodadas para não perder contato com o pelotão de cima.<br><br><b>Arbitragem:</b> Flávio Rodrigues de Souza (SP) comandou a partida, auxiliado por Fabrini Beviláqua Costa e Luiz Alberto Andrini Nogueira. O VAR foi de Thiago Duarte Peixoto."
  },
  {
    "titulo": "🎙️ Sampaoli explica mudanças no Atlético para enfrentar o Botafogo",
    "data": "20/09/2025",
    "texto": "Na entrevista coletiva de hoje, o técnico Jorge Sampaoli explicou as mudanças feitas no Atlético para o confronto contra o Botafogo, destacando a necessidade de escolher jogadores em melhores condições físicas para suportar a intensidade da partida. O treinador confirmou a volta de Hulk ao time titular para dar mais presença ofensiva e comentou sobre as ausências de Alexsander, suspenso, e Tomás Cuello, lesionado. Além disso, promoveu alterações na defesa, como a saída de Guilherme Arana para dar espaço a Caio, ressaltando que as escolhas também levam em conta o planejamento para os próximos compromissos. Sampaoli admitiu a pressão por resultados, reconheceu a importância de reagir rapidamente e elogiou a disposição do elenco em se adaptar às mudanças de esquema propostas."
  },
  {
    "titulo": "ATLÉTICO VACILA, GRE-NAL PEGA FOGO E CRUZEIRO BUSCA REAÇÃO: O FIM DE SEMANA É DE DECISÕES NO BRASILEIRÃO!",
    "data": "21/09/2025",
    "texto": "O futebol brasileiro reserva fortes emoções neste fim de semana. Além da derrota do Atlético para o Botafogo, que mexeu com os ânimos da torcida alvinegra, o domingo será marcado pelo aguardado Gre-Nal 448 e pelo duelo entre Cruzeiro e Bragantino. A Rádio segue acompanhando de perto cada detalhe, trazendo informações dos departamentos médicos, prováveis escalações e as transmissões para o torcedor não perder nada.<br><br><b>Atlético perde no Nilton Santos e se complica</b><br><br>O Atlético entrou em campo diante do Botafogo e mais uma vez deixou escapar pontos importantes. A equipe mineira teve boas chances, mas falhou nas finalizações e acabou derrotada no Nilton Santos. O resultado aumenta a pressão sobre o técnico e levanta dúvidas sobre o futuro do time na competição.<br><br><b>Gre-Nal 448 promete eletrizar Porto Alegre</b><br><br>No domingo, às 17h30, o Beira-Rio será palco de mais um clássico histórico. Internacional e Grêmio vivem momentos delicados e precisam vencer para ganhar fôlego no Brasileirão.<br><br>O Inter, em 12º lugar com 27 pontos, tenta se recuperar após a goleada sofrida contra o Palmeiras.<br><br>O Grêmio, em 14º com 25 pontos, chega pressionado pela sequência sem vitórias.<br><br><b>Prováveis escalações:</b><br><br><b>Internacional:</b> Rochet; Aguirre, Vitão, Juninho, Bernabei; Thiago Maia, Alan Rodríguez (ou Bruno Henrique), Tabata e Alan Patrick; Carbonero e Borré (ou Ricardo Mathias).<br><br><b>Grêmio:</b> Tiago Volpi; Marcos Rocha, Erick Noriega, Wagner Leonardo, Marlon; Cuéllar, Arthur, Dodi; Willian, Alysson (ou Olivera), Carlos Vinícius (ou André).<br><br><b>Desfalques:</b><br><br><b>Inter:</b> apenas dúvidas médicas com Borré.<br><br><b>Grêmio:</b> Kannemann (suspenso), Braithwaite (lesão no tendão de Aquiles), além de dúvidas em Marcos Rocha e Carlos Vinícius.<br><br><b>Transmissão:</b> Premiere (pay-per-view).<br><br><b>Cruzeiro x Bragantino — A Raposa quer voltar a sorrir</b><br><br>Em Belo Horizonte, o Cruzeiro recebe o Bragantino no Mineirão, também no domingo. O duelo é importante para a Raposa, que busca embalar no campeonato e melhorar sua posição na tabela.<br><br><b>Provável escalação do Cruzeiro:</b> Anderson; William, João Marcelo, Zé Ivaldo, Marlon; Lucas Silva, Ramiro, Álvaro Barreal; Matheus Pereira, Arthur Gomes e Rafa Silva.<br><br><b>DM do Cruzeiro:</b> Rafael Cabral segue fora; jogadores como Lucas Romero estão em fase de transição física.<br><br><b>Provável escalação do Bragantino:</b> Cleiton; Aderlan, Léo Ortiz, Luan Patrick, Juninho Capixaba; Jadsom, Lucas Evangelista, Vitinho; Helinho, Eduardo Sasha e Mosquera.<br><br><b>Transmissão:</b> Premiere e rádios locais, com cobertura especial da nossa emissora.<br><br><b>Onde acompanhar no rádio</b><br><br>Atlético x Botafogo: cobertura total já encerrada com pós-jogo em nossa programação.<br><br>Gre-Nal (Internacional x Grêmio): flashes ao vivo direto do Beira-Rio.<br><br>Cruzeiro x Bragantino: transmissão ao vivo com equipe completa no Mineirão.<br><br><b>Expectativa</b><br><br>O fim de semana promete ser de fortes emoções para os mineiros e para os torcedores gaúchos. Enquanto o Atlético tenta juntar os cacos da derrota, o Cruzeiro entra em campo buscando afirmação, e o Gre-Nal surge como divisor de águas para Inter e Grêmio."
  }
]